[
    {
        "title": "[Fwd: Invitation] LCI Event-NTU x ECCT Women in ESG Leadership II",
        "timestamp": "1682385764",
        "url": "mail_display.php?timestamp=1682385764",
        "date": "2023/04/25 09:22",
        "department": "國際事務處永續發展組",
        "author": "李莉莉 (Li-Li Lee)",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 演講暨研討會\n來源： 國際事務處永續發展組 - 李莉莉 (Li-Li Lee) - sd@gms.ndhu.edu.tw - 電話03-8905120\n對象： 全校教師\n標題： [Fwd: Invitation] LCI Event-NTU x ECCT Women in ESG Leadership II\n日期： Tue, 25 Apr 2023 09:22:44 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003eDear Faculty members,\n\nThis letter is forwarding the LCI Event organized by the European Chamber of Commerce Taiwan. Those who are interested in participating can register in advance through the following website link. Thank you very much.\n\nFollowing the first successful Female Leadership Talk on ESG in January 2023, the ECCT\u0026#39;s Low Carbon Initiative (LCI) and National Taiwan University (NTU) will facilitate the second women\u0026#39;s ESG leadership talk, with the theme “Shattering the ceiling with Impact” on 5 May from 14:00-16:30 at NTU.\n\nChaired by the NTU’s Vice President, Prof. Chou Chia-pei (國立臺灣大學前副校長周家蓓), five distinguished female leaders from different disciplines will share their inspirational leadership in sustainability that stimulates passion and innovation, encouraging people to collaborate and achieve greater ESG goals. It is hoped that the discussions will lead to collaboration to take on big challenges together.\n\nThe five female leaders are: Cynthia Chyn, Head of Public Policy, Taiwan, Amazon Web Services (台灣亞馬遜網路服務台灣首席政策官秦素霞); Eva Leihener-Stefan, Managing Director, L’Oréal Taiwan (台灣萊雅總裁師逸樺); Boon Huey Ee, Managing Director Hong Kong and Macau \u0026amp; General Manager Healthcare Taiwan, Merck Group (默克集團默克醫療保健事業體台灣總經理余文慧); Christy Wang, Chairperson \u0026amp; General Manager, Ørsted Taiwan (沃旭能源台灣總經理汪欣潔) and Michaela Boye, Managing Director, Scania Taiwan Scania Taiwan (總經理柏明希).\n\nThis event is free of charge, open to all ECCT members. Welcome to sign up the event HERE. (Link to NTU OIA registration page)\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]