[
    {
        "title": "【徵稿】第一屆 「環太平洋國際紅學會議」徵稿啟事，敬請海內外中文青年學者踴躍投稿。",
        "timestamp": "1686885290",
        "url": "mail_display.php?timestamp=1686885290",
        "date": "2023/06/16 11:14",
        "department": "國際紅學研究中心",
        "author": "王老師",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 演講暨研討會\n來源： 國際紅學研究中心 - 王老師 - rdrc@gms.ndhu.edu.tw - 電話5237\n對象： 全校教職員_大四以上_碩士生_博士生\n標題： 【徵稿】第一屆 「環太平洋國際紅學會議」徵稿啟事，敬請海內外中文青年學者踴躍投稿。\n日期： Fri, 16 Jun 2023 11:14:50 +0800\n附檔： \u003ca href=\"/var/www/html/message_6/1686885290/%28%E7%A2%A9%E5%8D%9A%E7%94%9F%29%E5%BE%B5%E7%A8%BF%E5%95%9F%E4%BA%8B.docx\" target=\"_blank\"\u003e(碩博生)徵稿啟事.docx\u003c/a\u003e (20 KB)   \u003ca href=\"/var/www/html/message_6/1686885290/%28%E7%A2%A9%E5%8D%9A%E7%94%9F%29%E6%8A%95%E7%A8%BF%E8%B3%87%E6%96%99%E8%A1%A8.docx\" target=\"_blank\"\u003e(碩博生)投稿資料表.docx\u003c/a\u003e (17 KB)   \u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e第一屆 「環太平洋國際紅學會議」徵稿啟事\n\n敬致各位師友：\n\n國立東華大學人文社會科學學院「國際紅學研究中心」於2022年成立，適逢中心成立週年，為促進國際文化與學術交流，精深經典文學研究，第一屆「環太平洋國際紅學會議」謹訂於2023年11月23-24日（週四、週五）辦理，將邀海內外學者共同參與，分享研究成果，促進相向交流。歡迎海內外中文青年學者踴躍投稿，蒞臨論學。\n\n\n※徵稿辦法：\n\n一、徵稿對象：《紅樓夢》相關研究領域之國內外碩、博士生。\n\n二、本會邀聘專家學者審閱來稿，通過第一階段審稿者，獲邀撰稿，參與會議。\n\n三、除學者互評外，本會邀聘學界專精師長擔任審稿委員與特約討論人。\n\n四、經審查通過於會議發表之論文，會後將集結出版為論文集。\n\n五、重要日程\n\n（一）\t摘要截止日：2023年6月30日。以500-1000中文字為原則。\n（二）摘要審查通過公布日：2023年7月30日（週五）。\n（三）全文初稿截止日：2023年10月27日（週五）。以15000中文字為原則，至多不超過20000字。（全文撰寫格式，以「《中國文哲研究集刊》撰稿格式」為準）\n\n六、來稿請以「發表人資料表及論文摘要表」附檔，寄：rdrc@gms.ndhu.edu.tw\n\n竭誠歡迎國內外中國文史哲研究碩、博士生踴躍投稿。\n\n主辦單位：國立東華大學國際紅學研究中心\n \nCall For Papers\n\nThe 1st Pacific Rim International Conference on the Dream of the Red Chamber\n\n\nThe \u0026#34;International Research Center of the Dream of the Red Chamber\u0026#34; of the College of Humanities and Social Sciences at National Dong Hwa University was established in 2022. In celebration of its first anniversary, and to promote international cultural and academic exchanges, in-depth research on classic literature, the first \u0026#34;The 1st Pacific Rim International Conference on the Dream of the Red Chamber\u0026#34; is scheduled to be held on November 23-24, 2023 (Thursday and Friday). Scholars from home and abroad are invited to participate, and share research results. We welcome Chinese young scholars from all over the world to submit papers and attend the conference.\n\n\n※Call for Papers：\n\n●Eligibility: Master\u0026#39;s and doctoral students in the field of \u0026#34;Dream of the Red Chamber\u0026#34; related studies.\n\n●The conference invites expert scholars to review the submitted papers. Those who pass the first round of review will be invited to write a full paper and participate in the conference.\n\n●In addition to peer review, the association also invites experts and senior scholars in the academic community to serve as members of the review committee and guest discussants.\n\n●The papers that are accepted and presented at the conference will be collected and published as a conference proceeding after the event.\n\n●Important dates:\n\n(1) Abstract submission deadline: June 30, 2023. The abstract should be 500-1000 Chinese characters in length.\n(2) Announcement of accepted abstracts: July 30, 2023 (Friday)\n(3) Full paper submission deadline: October 27, 2023 (Friday). The paper should be around 15,000 Chinese characters, with a maximum of 20,000 characters. (The writing format should follow the guidelines of the \u0026#34; Chinese-Literature-Philosophy-Institute Bulletin, SINICA\u0026#34;)\n\nPlease submit your paper with the \u0026#34; Abstract Submission Form\u0026#34; attached and send it to rdrc@gms.ndhu.edu.tw\n\nWe sincerely welcome Master\u0026#39;s and PhD students in the field of Chinese literature, history, and philosophy from around the world to actively submit papers.\n\nHost organization: International Research Center of the Dream of the Red Chamber, National Dong Hwa University.\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]