[
    {
        "title": "【Student Dormitory】 Personal Data Viewing and Modification in the e-Portfolio System(2023.07.12)",
        "timestamp": "1689128308",
        "url": "mail_display.php?timestamp=1689128308",
        "date": "2023/07/12 10:18",
        "department": "學務處生活輔導組",
        "author": "陳怡秀",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告\n來源： 學務處生活輔導組 - 陳怡秀 - yishoue@gms.ndhu.edu.tw - 電話6212\n對象： 全校學生\n標題： 【Student Dormitory】 Personal Data Viewing and Modification in the e-Portfolio System(2023.07.12)\n日期： Wed, 12 Jul 2023 10:18:28 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003eDear all,\n\nWith the winter break approaching, we remind all students to pay attention to their own safety when traveling and to take necessary precautions against COVID-19. We are planning to facilitate the refund process for dormitory-related fees for the “111thacdemic year” and the “112th summer vacation” during the 112-1 semester. We kindly request all students to review their personal account information on the \u0026#34;e-Portfolio System\u0026#34; during the summer break.\n\n    Here are some common issues regarding personal accounts:\n\nNon-local students providing incorrect ARC.\n\nAccount information is not the student’s own.\n\nThe account number is incorrect.\n\nThe name of the bank or the bank branch is incorrect.\n\nNo postal (or bank) account was filled in.\n\nThe above are common issues for our division\u0026#39;s refund operation, so we kindly ask students to check their postal (or bank) account information on e-Portfolio during the winter break. In addition, if you do not have a personal postal (or bank) account, it is suggested that you open one during the winter break and update the information on e-Portfolio for future dormitory related refund operations.\n\nPlease note that non-local students are reminded to provide accurate ARC information in the student records system. If you have not provided the correct ARC details, kindly make the necessary corrections in the student records system. If you encounter any issues with updating your ARC information, please contact the Registry Division for assistance.\n\n\n~ Office of Student Affairs and Life Division ~\n\n\u003ca href=\"https://rb005.ndhu.edu.tw/p/404-1005-210324.php\" target=\"_blank\"\u003ehttps://rb005.ndhu.edu.tw/p/404-1005-210324.php\u003c/a\u003e\n\u003ca href=\"https://rb005.ndhu.edu.tw/p/404-1005-210323.php\" target=\"_blank\"\u003ehttps://rb005.ndhu.edu.tw/p/404-1005-210323.php\u003c/a\u003e\n\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]