[
    {
        "title": "本校112學年度車輛識別證申辦 Academic Year 2023–2024 Vehicle Permit Application(第二次公告)",
        "timestamp": "1692242362",
        "url": "mail_display.php?timestamp=1692242362",
        "date": "2023/08/17 11:19",
        "department": "總務處事務組",
        "author": "羅靖雯",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告\n來源： 總務處事務組 - 羅靖雯 - chage2000.tw@gms.ndhu.edu.tw - 電話6237\n對象： 全校教職員_全校學生_兼任教師\n標題： 本校112學年度車輛識別證申辦 Academic Year 2023–2024 Vehicle Permit Application(第二次公告)\n日期： Thu, 17 Aug 2023 11:19:22 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e說明：\n一、本校教職員工生申辦本校112學年度汽車、機車、自行車車輛識別證相關注意事項如下：\n(一)申請：\n1.請登入校園車輛管理系統並填寫車輛資料，系統網址: \u003ca href=\"https://web.ndhu.edu.tw/GA/TSVMS/VPass/Login.aspx\" target=\"_blank\"\u003ehttps://web.ndhu.edu.tw/GA/TSVMS/VPass/Login.aspx\u003c/a\u003e。\n2.大學部一年級新生除車輛資料外，須由家長簽署同意書後拍照上傳至系統，並應於開學期間參加學務處「初領車證新生交通安全宣導活動」取得時數。\n3.車輛識別證系統開放申請時間自112年8月1日起至112年9月21日23時止。\n(二)費用：\n1.收費標準：本校教職員工生汽車識別證每輛收費400元，機車、電動機車、自行車、微型電動二輪車識別證免收費。\n2.繳費方式：汽車車證費用個人可於系統申請線上轉帳或下載超商/銀行繳費單；由各單位窗口統一繳費時，請窗口於車證系統列印名冊後至臺企銀繳費，並將白色收據聯連同名冊繳至行政大樓107室。\n(三)發放：\n1.本校教職員及舊生預計於本年9月25日發送至各單位，敬請協助轉發。\n2.大一新生待取得交通安全宣導活動時數後，另行發送或親至事務組領取。\n二、未及於系統開放時間申請者，請自10月2日起攜帶學生照、行照(大學部新生需先於系統上傳家長同意書) 至總務處事務組(行政大樓107室)臨櫃申辦領證。\n三、112學年度車證自112年9月起生效，與本校業務往來之廠商、村民、家長等校外人員欲申請者，自9月1日起可至總務處事務組臨櫃申辦；8月31日前僅開放申請111學年度車證。校外人員收費標準請洽總務處事務組網頁。\n四、如有疑問請電洽總務處事務組羅靖雯小姐#6237或謝樹香小姐#6328。\n                                                                                總務處事務組  敬啟\n1. All faculty, staff and students are eligible to apply for annual on-campus vehicle permits. The types of vehicles allowed for registration are bicycle/electric bicycle, scooter/electric scooter / micro-electric scooter and cars.\n2. To add, view, or edit vehicle information, please visit the webpage below.\nNDHU campus vehicle management system: \u003ca href=\"https://web.ndhu.edu.tw/GA/TSVMS/VPass/Login.aspx\" target=\"_blank\"\u003ehttps://web.ndhu.edu.tw/GA/TSVMS/VPass/Login.aspx\u003c/a\u003e\n    The online registration is available from 1st August to 21th September.\n3. All freshmen, who would like to apply for scooter or car permits, must attend the driver safety train-ing course arranged by Office of Student Affairs during the first month of new semester, upload par-ents’ agreement to the vehicle management system as well.\n4. Any car or scooter driven and parked on-campus by any student, faculty or staff must be insured, with a valid license, registered with the Campus Security, and bear a valid National Dong Hwa Uni-versity parking permit sticker. The stickers can be acquired after 2nd October from the Information Desk at the General Services Division located on Room 107 of the Administration Building.\n5. All vehicle parking stickers except cars are free to apply. A registration fee of NT$400 per car will be charged, and is non-refundable.\n6. The completion of the vehicle registration clearly indicates that the vehicle owner has read and un-derstood the Regulation of National Dong Hwa University Vehicle Management. Failure to comply with the regulations in question, and any other vehicle regulation posted will result in a violation order and an extra charge.\n7. The parking stickers should be placed where it is clearly visible to the campus security officers. If a registered vehicle is sold or traded for another vehicle, the original sticker needs to be removed and delivered back to the Information Desk at the General Affairs Division.\n8. Each registered vehicle owner/operator is responsible for maintaining proper insurance coverage to protect his/her vehicle from possible damages, such as vandalism, theft and acts of nature. National Dong Hwa University is not responsible for any of the abovementioned damages while a vehicle is driven or parked on-campus.\n9. Any further questions, please let us know. Our email address: traffic@gms.ndhu.edu.tw.\n \n General Services Division, Office of General Affairs\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]