[
    {
        "title": "【Student Dormitories】Due to the potential landing of the typhoon, the summer accommodation closing and relocation procedures will be moved up to 8/30 (Wednesday). Please take note!",
        "timestamp": "1693213336",
        "url": "mail_display.php?timestamp=1693213336",
        "date": "2023/08/28 17:02",
        "department": "學務處",
        "author": "鍾佩玲",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告\n來源： 學務處 - 鍾佩玲 - free22011@gms.ndhu.edu.tw - 電話03-3890-6217\n對象： 全校學生\n標題： 【Student Dormitories】Due to the potential landing of the typhoon, the summer accommodation closing and relocation procedures will be moved up to 8/30 (Wednesday). Please take note!\n日期： Mon, 28 Aug 2023 17:02:16 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003eDear Students,\n\n    As of today (28th), the Central Weather Bureau continues to update the progress of Typhoon \u0026#34;Saola\u0026#34; It is anticipated that during Wednesday night through Thursday (30th and 31st), the typhoon will be closest to Taiwan. This schedule might affect the original plan of closing and relocating student dormitories on 8/31 (Thursday) for the end of summer accommodation and moving to new accommodations for the upcoming semester.\n\n    Additionally, Typhoon \u0026#34;Hai Kui\u0026#34; has formed and is predicted to approach Taiwan. To avoid the impact of the weather and ensure the safety of personnel, the university will bring the accommodation closing and relocation procedures forward to 8/30 (Wednesday). We kindly ask for students\u0026#39; cooperation and compliance.\n\n    A friendly reminder: The university advises students to stay indoors as much as possible during the typhoon, make early preparations, and pay close attention to the latest updates on the typhoon\u0026#39;s progress to ensure personal and property safety.\n\nStudent Living Services Division Office of Student Affairs.\n\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]