[
    {
        "title": "【防災演練】人社樓館112年度地震防災演練公告與說明 / 2023 Humanities and Social Sciences Buildings Earthquake Evacuation Drill Notice",
        "timestamp": "1695281748",
        "url": "mail_display.php?timestamp=1695281748",
        "date": "2023/09/21 15:35",
        "department": "人文社會科學學院",
        "author": "吳雅萍",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告, 其他公告\n來源： 人文社會科學學院 - 吳雅萍 - ypwu@gms.ndhu.edu.tw - 電話03-8905253\n對象： 全校教職員_全校學生\n標題： 【防災演練】人社樓館112年度地震防災演練公告與說明 / 2023 Humanities and Social Sciences Buildings Earthquake Evacuation Drill Notice\n日期： Thu, 21 Sep 2023 15:35:48 +0800\n附檔： \u003ca href=\"./message_7/1695281748/%E9%81%BF%E9%9B%A3%E8%B7%AF%E7%B7%9A%E5%9C%96_%E4%BA%BA%E7%A4%BE.pdf\" target=\"_blank\"\u003e避難路線圖_人社.pdf\u003c/a\u003e (521 KB)   \u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e各位老師、同學、同仁：\n\n配合 112 年「國家防災日」，人社樓館（人社一館、人社二館、人社三館）將於 112 年 9 月 22 日（週五）下午 4 時  21 分實施防震避難演練（實際時間約 25 分鐘，包括演練說明、地震演習、避難、集合、清點、解散），請屆時於人社樓館活動人員協助配合並一同參與，謝謝。具體演練流程如下；\nDear all,\nNDHU will now carry out an evacuation drill in Humanities and Social Sciences Buildings. The following instructions aim to help you escape when an earthquake occurs. Please keep these in mind!\nThe earthquake drill will start on September 22 at 16:21 and finish approximately 16:40.\n\n1、演練正式開始前（約下午 4 時 15 分）透過大樓廣播播放演練說明。\nThe drill instructions will be broadcast before the drill begins (approximately 16:15).\n2、模擬地震發生時（下午 4 時 21 分），大樓廣播將依序播放；\n(1)警報聲\n(2)就地避難指引「地震！地震！請立即就地避難掩護！」\n「這個時候請大家注意頭頸部及身體保護，避免掉落物砸傷，避難時優先選擇桌子下、柱子旁或水泥牆壁邊。」\nEarthquake alarm! Earthquake alarm! Please stay calm and hide yourself under something safe.\nAlways find cover in a safe place when inside a building.\n(3)撤離避難指引（當地震停了時）「地震停了！請所有人迅速離開大樓，依逃生路線至疏散位置集合！」\n請大家以距離自己最近的逃生通道遠離大樓，向疏散位置移動，行進間注意保護頭頸部，不要搭乘電梯，貴重物品請隨身攜帶。\nThe earthquake has now stopped.\nPlease follow the evacuation route to an open space outside the building immediately.\nDo not take the elevator. Instead, take the stairs and go to the designated location.\n3、請大家協助達到教室、辦公室淨空、相互提醒周遭人員依照引導人員指示或避難路線圖進行疏散。避難時以把握安全逃生為原則，隨身攜帶好貴重物品，行進間請勿嘻笑、奔跑、推擠並注意保護頭頸部，避免搭乘電梯或穿越大樓中庭，切實遠離建築物後繞行至避難處集合，避難處集合點為人社一館A側中央大草皮前空地（屆時會放置各大樓的牌子以利集合）。\n1.Try to keep calm during an earthquake. Stay away from easily falling objects and furniture such as lamps, windows, and cabinets.\n2.Please do not take the elevator, take the stairs in order to avoid danger!\n3.Make sure to regroup as a class after you escape and reach a safe location outside of the building.\n4、抵達疏散位置後，以分別以大樓、樓層、班級或單位為集合，清點人員會開始清查人數。\nThe evacuation designated location is the open space  outside the Humanities and Social Sciences Building I (facing the big turf).\n5、人數清查完後各大樓總清點人員向演練管理員回報清查人數，演練管理員向演練指揮官會報。避難人數回報完後即可由演練指揮官宣布解散，演練完成。\nAfter the inventory is completed, the drill commander announces the dissolution.\n\n特別注意：\n1、雨天則改為於人社一館A側館外長廊集合。\n2、避難不忘防疫，請全程配戴口罩。\n3、地震發生時請自當下所處側大樓出口逃生（人社三館C側無出口，師生同仁請分別自就近之B、D側出口逃生），可參閱所附避難路線圖。\n4、演練期間若有造成不便之處，敬請見諒。\nPlease wear a mask throughout the dirll.\n\n敬祝  平安愉快\nRegards\n人文社會科學學院辦公室\nCollege of Humanities and Social Sciences\n\n\u003c/pre\u003e\u003chr/\u003ejpg、png、gif、pdf 附檔縮圖（pdf 只顯示第一頁）：\u003cp\u003e\u003c/p\u003e\u003cdiv style=\"text-align:center;display:inline-block;margin-right:20px;\"\u003e\u003ca href=\"./message_7/1695281748/%E9%81%BF%E9%9B%A3%E8%B7%AF%E7%B7%9A%E5%9C%96_%E4%BA%BA%E7%A4%BE.pdf\" target=\"_blank\"\u003e\u003cimg src=\"./thumb/1695281748_避難路線圖_人社.pdf.jpg\"/\u003e\u003c/a\u003e\u003cbr/\u003e避難路線圖_人社.pdf\u003c/div\u003e\n\t\t\n\u003c/div\u003e"
    }
]