[
    {
        "title": "【活動資訊】花蓮TPASS通勤月票說明會。",
        "timestamp": "1698390642",
        "url": "mail_display.php?timestamp=1698390642",
        "date": "2023/10/27 15:10",
        "department": "學務處生活輔導組",
        "author": "林嘉瑩",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 活動公告\n來源： 學務處生活輔導組 - 林嘉瑩 - tea7101@gms.ndhu.edu.tw - 電話03-8906226\n對象： 全校教職員_全校學生\n標題： 【活動資訊】花蓮TPASS通勤月票說明會。\n日期： Fri, 27 Oct 2023 15:10:42 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e師長及同學好：\n\n 為促進花蓮公共運輸搭乘率，花蓮縣政府配合交通部公路總局執行全國各縣市政府推動公共運輸通勤月票計畫，以提升民眾搭乘花蓮公共運輸於通勤能夠更加踴躍順暢。\n為使同學購買使用花蓮TPASS通勤月票更為便利，本校特邀花蓮轉運站負責人員到校駐點，自112年10月30日上午10時至下午14時，於集賢館內服務櫃檯，從售卡、加值及購票一次完成，讓同學購買通勤月票能更流暢完善。活動當天上午9時30分安排集賢館戶外階梯廣場進行花蓮TPASS說明會，同學可以到場聆聽並且詢問相關資訊。                                        \n\n                                                                                                                        學務處生輔組關心您\n \n\nHello teachers and classmates:\n\n     To promote the ridership of public transportation in Hualien, the Hualien County Government is collaborating with the Ministry of Transportation\u0026#39;s Highway Bureau on a nationwide initiative to encourage the use of public transportation for commuting by introducing the \u0026#34;Hualien TPASS Commuter Monthly Pass\u0026#34; program. This initiative aims to make commuting via Hualien\u0026#39;s public transportation system more convenient and accessible for the general public.\n\n\nIn order to facilitate the purchase of the Hualien TPASS Commuter Monthly Pass for students, our school has invited personnel from the Hualien Transit Station to set up a station on our campus. From 10:00 AM to 2:00 PM on October 30th, 112th year, they will be available at the service counter inside the Jixian Building. They will assist with card issuance, top-ups, and ticket purchases, ensuring that students can easily and efficiently obtain their commuter monthly passes.\n\n\nOn the same day, at 9:30 AM, there will be an informational session about the Hualien TPASS program at the outdoor staircase plaza of the Jixian\n\nBuilding. Students are encouraged to attend this session to learn more about the program and ask any questions they may have.\n\n\nThis initiative is designed to encourage more students to use public transportation in Hualien, ultimately reducing traffic congestion and improving the overall commuting experience. It also contributes to environmental sustainability. We hope that this program will enhance the efficiency and convenience of public transportation in the Hualien region.\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]