[
    {
        "title": "【轉知】Visiting professor opportunity - Universidad de Monterrey (Mexico)",
        "timestamp": "1698023716",
        "url": "mail_display.php?timestamp=1698023716",
        "date": "2023/10/23 09:15",
        "department": "國際事務處國際合作組",
        "author": "陳良愛",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 活動公告, 演講暨研討會\n來源： 國際事務處國際合作組 - 陳良愛 - ice@gms.ndhu.edu.tw - 電話5107\n對象： 全校教職員\n標題： 【轉知】Visiting professor opportunity - Universidad de Monterrey (Mexico)\n日期： Mon, 23 Oct 2023 09:15:16 +0800\n附檔： \u003ca href=\"./message_7/1698023716/GCP%20SP2024%20Call%20for%20Applications.pdf\" target=\"_blank\"\u003eGCP SP2024 Call for Applications.pdf\u003c/a\u003e (2 MB)   \u003ca href=\"./message_7/1698023716/Ecard%20GCP%20PR24.png\" target=\"_blank\"\u003eEcard GCP PR24.png\u003c/a\u003e (208 KB)   \u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003eThe Global Community Professor opportunity is open to all academic areas, and we encourage all eligible candidates to apply. As a visiting professor, selected faculty members will have the opportunity to share their expertise with our students, work with our faculty, and engage in interdisciplinary collaborations. We are looking for professors with international experience who are inspiring, flexible and sensitive to global needs, who share their knowledge and values of the university through their service to others, and we are certain that excellent candidates may come from our partners.\n \nWhat we are looking for:\n• A professor who may or may not be associated with another University.\n• Expert in his/her area of expertise.\n• Officially accredited.\n• Distinguished in the field of education, culture, and/or business.\nThe GLOBAL COMMUNITY PROFESSOR may develop the following activities depending on their area of expertise.\n• Teaching. Depending on the academic qualifications/credentials and department goals, the professor will have certain assigned course(s).\n• Collaboration and development of High Impact Projects.\n• Conferences, seminars and/or summits.\n• Mentoring of Outstanding Students.\n• Development of publication or academic writing.\n\nThis call for applications is for Spring 2024 stays (January 8 - May 8, 2024). \nPlease note that the deadline to submit applications is November 17, and interested professors must apply directly through the link provided in the e-card. We kindly ask that you disseminate this information among your faculty members and encourage them to apply before the deadline. \n\nBENEFITS\nSelected visiting professors can expect all travel expenses to be covered, including the following benefits:\n•\tSponsored flight tickets (round)\n•\tAccommodation (in a hotel selected by UDEM)\n•\tMeals (card that can be used at all UDEM cafeterias, and at selected restaurants off-campus)\n•\tTeaching remuneration (as per Industry standards)\nA pre-selection will be made through an interdisciplinary committee before the end of  the semester (December 16), and all applicants will be notified of the committee\u0026#39;s decision before this date. Please note that pre-selected candidates will be able to negotiate the length / format of their stay in order to ensure that both, UDEM and the visiting professor, will have a meaningful experience. \u003c/pre\u003e\u003chr/\u003ejpg、png、gif、pdf 附檔縮圖（pdf 只顯示第一頁）：\u003cp\u003e\u003c/p\u003e\u003cdiv style=\"text-align:center;display:inline-block;margin-right:20px;\"\u003e\u003ca href=\"./message_7/1698023716/GCP%20SP2024%20Call%20for%20Applications.pdf\" target=\"_blank\"\u003e\u003cimg src=\"./thumb/1698023716_GCP SP2024 Call for Applications.pdf.jpg\"/\u003e\u003c/a\u003e\u003cbr/\u003eGCP SP2024 Call for Applications.pdf\u003c/div\u003e\u003cdiv style=\"text-align:center;display:inline-block;margin-right:20px;\"\u003e\u003ca href=\"./message_7/1698023716/Ecard%20GCP%20PR24.png\" target=\"_blank\"\u003e\u003cimg src=\"./thumb/1698023716_Ecard GCP PR24.png\"/\u003e\u003c/a\u003e\u003cbr/\u003eEcard GCP PR24.png\u003c/div\u003e\n\t\t\n\u003c/div\u003e"
    }
]