[
    {
        "title": "【Promote the event!活動推推】東華永續講座暨市集 From University to Infinity -Sustainable Practices in NDHU",
        "timestamp": "1699953736",
        "url": "mail_display.php?timestamp=1699953736",
        "date": "2023/11/14 17:22",
        "department": "國際事務處永續發展組",
        "author": "李莉莉 (Li-Li Lee)",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 活動公告\n來源： 國際事務處永續發展組 - 李莉莉 (Li-Li Lee) - sd@gms.ndhu.edu.tw - 電話03-8905120\n對象： 全校教職員_全校學生_退休教職員_教職員眷屬\n標題： 【Promote the event!活動推推】東華永續講座暨市集 From University to Infinity -Sustainable Practices in NDHU\n日期： Tue, 14 Nov 2023 17:22:16 +0800\n附檔： \u003ca href=\"./message_7/1699953736/%E6%B0%B8%E7%BA%8C%E8%AC%9B%E5%BA%A7%E6%9A%A8%E5%B8%82%E9%9B%86%E4%B8%BB%E8%A6%96%E8%A6%BA%E6%B5%B7%E5%A0%B1.jpg\" target=\"_blank\"\u003e永續講座暨市集主視覺海報.jpg\u003c/a\u003e (74 KB)   \u003ca href=\"./message_7/1699953736/%E4%B8%80%E8%88%AC%E7%94%A8%E9%82%80%E8%AB%8B%E5%87%BD.jpg\" target=\"_blank\"\u003e一般用邀請函.jpg\u003c/a\u003e (431 KB)   \u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e大家好，\n\n繼去年北上舉辦免費永續講座，國立東華大學112年11月18日（週六）將再度至臺北松山文創園區舉辦免費永續講座暨市集活動，7位講者 × 4場專題講座，分享東華推動可持續發展理念和在地實踐成果，及邀請東華畢業校友、在學學生和其他響應無塑好夥伴，匯聚的小型永續市集。\n\n誠摯歡迎對永續議題、大學社會責任（USR）感興趣的你、想瞭解國立東華大學學院、學系資訊的你，或思親，想看看久違不見東華家人的你蒞臨，感受「洄瀾底蘊 東華永續」！但是，請務必 / 一定要帶著環保杯、餐具或購物袋一起來喔。謝謝。\n\n永續講座暨市集詳細訊息，請點閱下列網址\n\u003ca href=\"https://www.accupass.com/event/2310300105539584666510\" target=\"_blank\"\u003ehttps://www.accupass.com/event/2310300105539584666510\u003c/a\u003e\n\n※ 活動免費入場。\n※ 受限於場地空間，懇請提前報名講座，請此連結報名➡\u003ca href=\"https://iso2u.cc/ndhu2023forum\" target=\"_blank\"\u003ehttps://iso2u.cc/ndhu2023forum\u003c/a\u003e\n※ 現場備有茶水及蔬食小點，請參與講座的大家自備環保杯 / 餐具 / 購物袋參與。自備購物袋至市集現場的「充滿希望的五味屋」攤位消費還可享優惠。活動現場將不使用一次性餐具及提供瓶裝飲用水。\n※ 為維護古蹟建築安全，松山文創園區室內外空間全面禁止吸菸（包含電子菸），敬請配合。\n\nDear all,\n\nFollowing last year\u0026#39;s free sustainability forum held in Songshan Cultural and Creative Park, Taipei, National Dong Hwa University (NDHU) will once again organize a free sustainability forum and a market event in North Tobacco Factory, Taipei\u0026#39;s Songshan Cultural and Creative Park on November 18, 2023 (Saturday). We have four sessions with seven speakers, each sharing Dong Hwa\u0026#39;s commitment to sustainable development and local achievements. We also invite Dong Hwa alumni, current students, and other partners who support plastic-free to join this small-scale sustainability market.\n\nWe sincerely welcome those interested in sustainability issues and university social responsibility (USR), as well as those who want to know more about the colleges and departments of NDHU. If you\u0026#39;re thinking of visiting and reconnecting with your long-lost Dong Hwa family, please come and experience \u0026#34;From University to Infinity -Sustainable Practices in NDHU\u0026#34; However, please remember to bring your eco-friendly cup, utensils, or shopping bags with you. We appreciate your efforts for the earth.\n\nFor detailed information about this event, please visit the following link:\n\u003ca href=\"https://www.accupass.com/event/2310300105539584666510\" target=\"_blank\"\u003ehttps://www.accupass.com/event/2310300105539584666510\u003c/a\u003e\n\nNotes:\n1. Admission to the event is free.\n2. Due to limited space, we kindly ask you to register for the lectures in advance. Please register using this link ➡ \u003ca href=\"https://iso2u.cc/ndhu2023forum\" target=\"_blank\"\u003ehttps://iso2u.cc/ndhu2023forum\u003c/a\u003e\n3. Tea and vegetarian snacks will be available on-site. Please bring your own eco-friendly cup, utensils, and shopping bags. If you bring your shopping bag to the \u0026#34;5wayhouse\u0026#34; booth at the market, you can earn discounts. Disposable utensils will not be used, and bottled drinking water will not be provided at the event.\n4. To ensure the safety of the historical building, smoking (including e-cigarettes) is strictly prohibited indoors and outdoors at Songshan Cultural and Creative Park. Your cooperation is greatly appreciated.\n5. Sustainability lecture sessions are conducted in Chinese. Thank you very much.\n \n東華永續發展成果及未來目標＆行動預告\n國立東華大學徐輝明副校長\nSustainability Achievements, Future Goals, and Upcoming Actions at National Dong Hwa University\nVice President Hui-Mi Hsu, National Dong Hwa University\n\n永續生活：談花蓮生物多樣性\n國立東華大學自然資源與環境學系楊懿如副教授\nSustainable Living: Introduction to Biodiversity in Hualien\nAssociate Professor Yi-Ju Yang, Department of Natural Resources and Environmental Studies, National Dong Hwa University\n\n傳承史料，拾回在地記憶：以高砂義勇隊研究為例\n國立東華大學公共行政學系王鴻濬特聘教授\nPreserving Historical Records and Recollecting Local Memories: A Case Study of the Takasago (Porter Soldier)\nDistinguished Professor Hurng-Jyuhn Wang, Department of Public Administration, National Dong Hwa University\n\n在洄瀾，比鄰共好：東華USR計畫\n國立東華大學自然資源與環境學系顧瑜君教授兼社會參與中心主任\nIn Hualien, Good Neighbors for the Common Good: USR Project in NDHU\nProfessor Yu-Chun Ku, Department of Natural Resources and Environmental Studies, Director of the Social Participation Center, National Dong Hwa University\n\n從碳匯碳權到生活減碳：東華發揮的綠色影響力\n領導力企業管理顧問有限公司王聖源總經理\n國立東華大學財務金融學系侯介澤教授\n國立東華大學自然資源與環境學系張世杰教授兼生態及永續科學跨領域研究中心主任\nCarbon Sinks, Carbon Credits, and Carbon Reduction in Daily Life: The Green Influence of NDHU\nCEO Edison Wang, Leadership\nProfessor Tony Chieh-Tse Hou, Department of Finance, National Dong Hwa University\nProfessor Shih-Chieh Chang, Department of Natural Resources and Environmental Studies, Director of the Center for Interdisciplinary Research on Ecology and Sustainability, National Dong Hwa University\n\n\u003c/pre\u003e\u003chr/\u003ejpg、png、gif、pdf 附檔縮圖（pdf 只顯示第一頁）：\u003cp\u003e\u003c/p\u003e\u003cdiv style=\"text-align:center;display:inline-block;margin-right:20px;\"\u003e\u003ca href=\"./message_7/1699953736/%E6%B0%B8%E7%BA%8C%E8%AC%9B%E5%BA%A7%E6%9A%A8%E5%B8%82%E9%9B%86%E4%B8%BB%E8%A6%96%E8%A6%BA%E6%B5%B7%E5%A0%B1.jpg\" target=\"_blank\"\u003e\u003cimg src=\"./thumb/1699953736_永續講座暨市集主視覺海報.jpg\"/\u003e\u003c/a\u003e\u003cbr/\u003e永續講座暨市集主視覺海報.jpg\u003c/div\u003e\u003cdiv style=\"text-align:center;display:inline-block;margin-right:20px;\"\u003e\u003ca href=\"./message_7/1699953736/%E4%B8%80%E8%88%AC%E7%94%A8%E9%82%80%E8%AB%8B%E5%87%BD.jpg\" target=\"_blank\"\u003e\u003cimg src=\"./thumb/1699953736_一般用邀請函.jpg\"/\u003e\u003c/a\u003e\u003cbr/\u003e一般用邀請函.jpg\u003c/div\u003e\n\t\t\n\u003c/div\u003e"
    }
]