[
    {
        "title": "112學年度 【校慶系列活動】畢咖必腳(ㄎㄚ)-鐵馬樂活行 將於11/27\u003c一\u003e登場 112th School Year [School Anniversary Series Activities] Cycling Activities",
        "timestamp": "1699607544",
        "url": "mail_display.php?timestamp=1699607544",
        "date": "2023/11/10 17:12",
        "department": "學務處生活輔導組",
        "author": "黃勇程",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 活動公告, 其他公告\n來源： 學務處生活輔導組 - 黃勇程 - victor0903@gms.ndhu.edu.tw - 電話8906225\n對象： 全校學生\n標題： 112學年度 【校慶系列活動】畢咖必腳(ㄎㄚ)-鐵馬樂活行 將於11/27\u0026lt;一\u0026gt;登場 112th School Year [School Anniversary Series Activities] Cycling Activities\n日期： Fri, 10 Nov 2023 17:12:24 +0800\n附檔： \u003ca href=\"./message_7/1699607544/%E8%B7%AF%E7%B7%9A%E6%AD%A3%E9%B4%82.jpg\" target=\"_blank\"\u003e路線正鴂.jpg\u003c/a\u003e (211 KB)   \u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e親愛的同學，大家好：\n     本校112學年度【校慶系列活動】畢咖必腳(ㄎㄚ)-鐵馬樂活行活動預定於2023/11/27(一)上午 08：30辦理，誠摯邀請您共襄盛舉。\n【參加對象】：全校學生（特別鼓勵應屆畢業生參加）\n【活動報名資訊】\n1.\t本活動為騎乘單車，路程約15公里，活動路線：\n行政大樓（09:00出發）—台11丙線—理想大地星巴克（09:30~10:10休息大合照）—理想大地—防汛道路—行政大樓（終點11:00）\n2.報名日期及網址：（需事先網路報名）\n 報名期限：自即日起至112年11月20日\u0026lt;一\u0026gt;止，名額200人，額滿為止(因參加者有提供旅行平安險，故無法接受現場報名)。\n    報名網址 : \u003ca href=\"https://rb005.ndhu.edu.tw/p/423-1005-3015.php\" target=\"_blank\"\u003ehttps://rb005.ndhu.edu.tw/p/423-1005-3015.php\u003c/a\u003e\n 3.參加活動者請自備單車及安全帽；若無安全帽者，由學校提供借用，費用由學校補助。\n 4.若無單車或安全帽者，承辦單位請校外廠商提供租用服務：租用單車（附安全帽）租金200元(實際租金400元，差額200元由學校補助) ，須於11月20日前至出納組或線上繳費系統\u003ca href=\"https://web.ndhu.edu.tw/ga/onlinepay/pay.aspx\" target=\"_blank\"\u003ehttps://web.ndhu.edu.tw/ga/onlinepay/pay.aspx\u003c/a\u003e 完成繳費。\n【活動當日集合說明】\n  1.參加人員08：10請至服務台報到，租車、借安全帽同學需攜帶學生證、身分證或健保卡，至行政大樓旁停車場辦理領借用手續；並於活動結束後，於原地點歸還車輛取回證件。租賃途中若發生車、帽損壞，經廠商審查認為外力所致，則由借用人負修護責任。\n2.集合時間、地點：2023/11/27\u0026lt;一\u0026gt; 08:30時，行政大樓前廣場。\n3.活動參加獎：全程參加者可領取活動獎品：星巴克禮券（價值新臺幣300元整）。\n【其他重要說明事項，請詳閱】\n1.參加者必須全程配戴安全帽，出發前需檢查車輛之前後煞車是否有效。\n2.本活動非競賽性質，請勿競速，沿途有學務處工作人員進行交通引導，若發現有不聽引導、嚴重落隊者，基於安全考量，主辦單位可終止該員參與活動之資格，並由學校派車載回。\n3.本活動為參與人員須於活動前投保個人旅平險〔未滿18歲需附上家長(監護人)姓名〕，故現場不接受臨時報名。\n4.本活動由承辦單位辦理活動保險，為了行車安全，敬請參與活動者，全程依循工作人員指示進行。\n                                                      學務處   敬邀\n聯絡人：黃勇程校安 分機6225\n\n\nDear students,\n\nOur school\u0026#39;s 112th academic year\u0026#39;s \u0026#34;Campus Celebration Series Event,\u0026#34; known as \u0026#34;Bi Ka Bi Jiao\u0026#34; - the Iron Horse Leisure Activity, is scheduled for November 27(Monday), 2023 at 08:30 AM. We sincerely invite you to join us.\n\n【Participants】 All students of the university (especially recent graduates are encouraged to participate).\n\n【Event Details】\n1. This event is a bicycle ride, covering a distance of approximately 15 kilometers. The event route is as follows:\n   Administrative Building (Departure at 09:00 AM) - Provincial Highway 11B - Promiseland Starbucks (Rest and group photo from 09:30 AM to 10:10 AM) - Promiseland - Flood Control Road - Administrative Building (End at 11:00 AM).\n\n2. Registration dates and website: (Online registration required)\n   Registration period: From now until November 20 (Monday), 2023. Limited to 200 participants; registration will close when full (on-site registration is not possible due to participants requiring travel insurance).\n   Registration website: \u003ca href=\"https://rb005.ndhu.edu.tw/p/423-1005-3015.php\" target=\"_blank\"\u003ehttps://rb005.ndhu.edu.tw/p/423-1005-3015.php\u003c/a\u003e\n\n3. Participants are required to bring their own bicycles and safety helmets. If you don\u0026#39;t have a safety helmet, the school will provide one for borrowing, and the cost will be covered by the school.\n\n4. If you do not have a bicycle or safety helmet, the organizing committee will arrange for rental services from external vendors. Bicycle rental (including a safety helmet) will cost 200 NTD (actual rent 400 NTD, with the school subsidizing the remaining 200 NTD). Payment must be completed by November 20 through the Cashier Division or online payment system at \u003ca href=\"https://web.ndhu.edu.tw/ga/onlinepay/pay.aspx.\" target=\"_blank\"\u003ehttps://web.ndhu.edu.tw/ga/onlinepay/pay.aspx.\u003c/a\u003e\n\n【Event Gathering Details】\n1. Participants are required to arrive at the service desk by 08:10 AM. Students renting bikes or borrowing helmets must bring their student ID, ID card, or health insurance card to complete the rental process at the parking lot next to the Administrative Building. After the event, return the vehicles and retrieve your documents at the original location. If any damage occurs to the rented bike or helmet during the rental period and is determined to be caused by external factors by the vendor, the borrower will be responsible for repair costs.\n\n2. Assembly time and location: November 27 (Monday), 2023, at 08:30 AM, in front of the Administrative Building plaza.\n\n3. Event Participation Award: Participants completing the entire event will receive an event prize: Starbucks gift voucher (worth 300 NTD).\n\n【Important Notes】\n1. Participants must wear safety helmets throughout the event. Before departure, check the front and rear brakes of the bicycle to ensure they are effective.\n\n2. This event is non-competitive; please do not race. There will be staff from the Student Affairs Office providing traffic guidance along the route. If anyone is found not following guidance or significantly falling behind, for safety reasons, the organizing committee may terminate their participation and arrange for transportation back to school.\n\n3. Participants are required to have personal travel insurance before the event (those under 18 years old need to provide the name of a parent/guardian). On-site registration will not be accepted.\n\n4. The organizing committee provides event insurance for this activity. For the sake of safe cycling, participants are kindly requested to follow the instructions of the staff throughout the entire journey.\n   \nOffice of Student Affairs, Cordially Invites You\nContact Person: Mr. Huang, Campus Safety, Extension 6225\n\n\u003c/pre\u003e\u003chr/\u003ejpg、png、gif、pdf 附檔縮圖（pdf 只顯示第一頁）：\u003cp\u003e\u003c/p\u003e\u003cdiv style=\"text-align:center;display:inline-block;margin-right:20px;\"\u003e\u003ca href=\"./message_7/1699607544/%E8%B7%AF%E7%B7%9A%E6%AD%A3%E9%B4%82.jpg\" target=\"_blank\"\u003e\u003cimg src=\"./thumb/1699607544_路線正鴂.jpg\"/\u003e\u003c/a\u003e\u003cbr/\u003e路線正鴂.jpg\u003c/div\u003e\n\t\t\n\u003c/div\u003e"
    }
]