[
    {
        "title": "教務處公告--112/12/11-113/1/8申請112-2轉系所注意事項Flow Chart for Department/Institute Transfer Applications in the Spring(2nd) Semester of the Academic Year 2024(112-2)",
        "timestamp": "1701073353",
        "url": "mail_display.php?timestamp=1701073353",
        "date": "2023/11/27 16:22",
        "department": "教務處註冊組",
        "author": "莊珆芸組員",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告\n來源： 教務處註冊組 - 莊珆芸組員 - registration@gms.ndhu.edu.tw - 電話03-8906112-6117\n對象： 全校學生\n標題： 教務處公告--112/12/11-113/1/8申請112-2轉系所注意事項Flow Chart for Department/Institute Transfer Applications in the Spring(2nd) Semester of the Academic Year 2024(112-2)\n日期： Mon, 27 Nov 2023 16:22:33 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e各位同學大家好\n教務處註冊組公告112-2轉系所申請注意事項如下\n教務處公告網址： \u003ca href=\"https://aa.ndhu.edu.tw/p/406-1004-214577,r1064.php\" target=\"_blank\"\u003ehttps://aa.ndhu.edu.tw/p/406-1004-214577,r1064.php\u003c/a\u003e\n\n轉系所申請作業為線上審核(無須列印紙本申請書)\n一、第一志願轉系、所、學位學程審理期間\n(一)學生提出下一學期轉系、所、學位學程申請：112/12/11-113/1/8\n(二)不需要看本學期成績的系、所、學位學程審理期間：112/12/11-113/1/31(僅生科系、物理系、歷史系、臺灣系、族文系)\n(三)需要看含本學期成績的系、所、學位學程審理期間：113/1/19-1/26\n(四)若第一志願系、所、學位學程不同意，改送第二志願系、所、學位學程審理期間：113/1/29-1/31\nAll application forms will only be reviewed online. After the initial department reviews the application form, the form will forward to the first-choice department/institute and college to review ( Transcript not required : from December 11th ,2023 to January 31th, 2024; Transcript required: from January 19th to January 26th, 2024). Once the first-choice department rejects the application, the form will deliver to the second-choice department/institute and college to review (from January 29th to January 31th, 2024). \n二、申請流程\n(一)轉系申請作業均為線上申請及線上審核，請學生至東華大學首頁/行政單位/教務處/教務資訊系統/註冊/其他/「學生轉系所申請系統」( \u003ca href=\"https://sys.ndhu.edu.tw/AA/REG/TransferDep/student/login.aspx\" target=\"_blank\"\u003ehttps://sys.ndhu.edu.tw/AA/REG/TransferDep/student/login.aspx\u003c/a\u003e )中填妥擬申請轉系所資料，並上傳第一、二志願系所要求的備審資料PDF檔(一個檔案上限2M)，即完成申請程序(無須列印紙本申請書)；請學生務必主動與班級導師約談，另系統會同步以郵件通知班級導師與學生進行輔導約談。\nTransfer applications will be reviewed online only. Application is open from December 11th ,2023 to January 8th, 2024. Please submit the application form and upload documents (PDF file only with a maximum of 2M) to the Department Transfer System. Once submitted successfully, please make sure to consult with the applicant’s advisor by yourself, the system will email the applicant’s advisor to consult with the applicant..\n(二)受理轉系的系所若需查看學生成績科目時，可在「學生轉系申請系統」中查詢(學生無須提供紙本成績單)，配合112-1學期教師上網登錄成績於113/1/18結束後，教務處註冊組預計於113/1/19下班前開放網路成績查詢。\nThe prospective department can check applicants’ transcripts from the Department Transfer System. Due to the Fall 2023 (112-1) teacher’s online login results will be ending by January 18th, 2024, so that the Registry Division of the Office of Academic Affairs will announce this semester grades after January 19th, 2024.\n(三)等第一、二志願系所線上審理完成後，教務處註冊組將下載核准轉系所名冊依行政程序陳判至校長同意後，預計於113/2/6前於教務處網頁/公告事項中公告(僅公告同意轉系名單，不同意部分將不會公告) 。\nThe Registry Division of the Office of Academic Affairs anticipate that they will announce the result before February 6th, 2024.\n(四)學生轉系所係以一次為原則。\nIn principle, students can only apply for transfer applications once.\n(五)請同學依下載的學雜費繳費單繳費，日後出納組會請學生多退少補。\nPlease pay the tuition fees according to the downloaded payment slip. The Cashier Division will ask students to refund the excess or make up for the deficiency in the future.\n(六)獲准轉系學生若有選課問題請洽教務處課務組詢問。\nIf there are any questions of course selection issues, please contact the Curriculum Division of the Office of Academic Affairs for inquiries.\n(七)獲准轉系學生請自行決定補發新系所的悠遊學生證(一張220元) 。\nStudents who have been approved to transfer applications can apply for a new student ID card of the new department (NT$220).\n\nP.S.若學士班學生已上傳畢業課規年，自教務處註冊組於「學籍管理系統」中設定轉系後(113.2.6前)，將自動取消學生原上傳課規年的設定，請學士班獲准轉系的學生重新上傳新的學系之畢業課規年度，以利畢業初審。\nThe Registry Division of the Office of Academic Affairs anticipate that they will complete registration of transfers in the student status management system before February 6th, 2024.\nAfter February 6th,2024, students who have been approved to transfer applications are required to re-upload the academic year of the bachelor\u0026#39;s degree course planning for the new department.\n\n教務處註冊組電話03-890-6112~6117\nRegistration Division of the Office of Academic Affairs (TEL：03-890-6112~6117)\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]