[
    {
        "title": "Prevention and Control Measures for Infectious Diseases Including Enterovirus, COVID-19, Seasonal Influenza, and Dengue Fever",
        "timestamp": "1701152263",
        "url": "mail_display.php?timestamp=1701152263",
        "date": "2023/11/28 14:17",
        "department": "學務處衛生保健組",
        "author": "王惠貞",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告\n來源： 學務處衛生保健組 - 王惠貞 - labi@gms.ndhu.edu.tw - 電話8906253\n對象： 全校教職員_全校學生\n標題： Prevention and Control Measures for Infectious Diseases Including Enterovirus, COVID-19, Seasonal Influenza, and Dengue Fever\n日期： Tue, 28 Nov 2023 14:17:43 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e For the health and well-being of you and your family, we would like to remind you of the following:\n\nWhen entering high-risk areas for infection and transmission, such as healthcare facilities, public transportation, shopping areas, educational institutions, exhibitions, sports events, leisure and entertainment venues, religious ceremonies, and government offices, it is often difficult to maintain social distance and avoid close contact with others. Therefore, it is crucial to wear masks and practice personal hygiene habits such as frequent hand washing and cough etiquette to minimize the risk of contracting diseases like enterovirus, COVID-19, and seasonal influenza.\n\nAdditionally, diseases like Dengue fever and Zika virus, which are transmitted through Aedes mosquitoes, pose an increased risk due to rapid mosquito breeding influenced by climate warming. We urge everyone to continue taking preventive measures to reduce the spread of infectious diseases in schools. If you experience symptoms like fever, headache, pain behind the eyes, joint and muscle pain, or rashes, please seek immediate medical attention, avoid going out, and practice self-regulation to prevent further spread of the disease.\n\nWe also remind you to engage in regular physical activity, choose a healthy diet, and connect with nature as strategies to enhance personal physical and mental health, thereby building resilience during the variable temperatures of autumn and winter.\n\nFor comprehensive information and updates, please visit the Centers for Disease Control and Prevention website at \u003ca href=\"http://www.cdc.gov.tw/.\" target=\"_blank\"\u003ehttp://www.cdc.gov.tw/.\u003c/a\u003e Here, you can find detailed information under the sections \u0026#34;Introduction to Infectious Diseases/By Transmission Path/Vector-Borne Diseases/Dengue Fever or Zika Virus Infection\u0026#34;.\n\nAdditionally, for any queries or immediate assistance regarding epidemic prevention, you can contact the national toll-free epidemic prevention hotline 1922.\nFor campus-related notifications and emergencies, please reach out to the following contacts:\n\nDuring office hours: Health and Safety Division at 03-8906252 to 03-8906254.\nOutside office hours: Campus Safety at 0937-295995.\nThe Office of Student Affairs, Health and Safety Division, cares about you. \u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]