[
    {
        "title": "【學生團隊資訊轉發】12/10  Dwell in Nature \u003c 年末豐田療癒小旅行X自我探索X未來 \u003e",
        "timestamp": "1701422130",
        "url": "mail_display.php?timestamp=1701422130",
        "date": "2023/12/01 17:15",
        "department": "研發處創新育成中心",
        "author": "吳其璁",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 活動公告, 其他公告\n來源： 研發處創新育成中心 - 吳其璁 - dci93031@gms.ndhu.edu.tw - 電話03-8903687\n對象： 全校教職員_全校教師_全校職員_全校學生\n標題： 【學生團隊資訊轉發】12/10  Dwell in Nature \u0026lt; 年末豐田療癒小旅行X自我探索X未來 \u0026gt;\n日期： Fri, 1 Dec 2023 17:15:30 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e歡迎來到我們的\u0026lt;年末豐田療癒小旅行X自我探索X未來\u0026gt;活動報名表單！泥各位可能還不知道這個活動，我們簡單向泥介紹：\n\n【為什麼辦這個活動呢？】\n我是企劃主持人華恩，也許你也和我一樣有這樣的困擾嗎？\n\n在學校感覺就是一台機器人，讀書、考試、練特技、表演這些就是我生活的全部，即使曾在雪梨歌劇院表演，但我始終無法認同自己，迷失在「我是誰？」的疑問中。\n\n高中時期是我最內向的階段，甚至畢業後，我對自己的了解變得極差，甚至不知道自己身在何處，突然脫離熟悉的環境，我感到一切都變得陌生，生活也變得難以自理，晚上無法入眠，思考著未來的自己，卻無法改變現況。\n\n生活過的很痛苦，尤其是對未來的困惑和迷惘，後來的我下定決心離開家，尋找不同的體驗，去新竹爬山、在宜蘭學衝浪、到基隆打工換宿，這些冒險讓我找回自己！\n\n到了大學，我發現朋友也有類似問題，我們開始關注身心健康和自然環境的議題，所以我們結合城市與自然療癒，讓大家重新認識自己和花蓮，與這片土地建立更深的連結。\n\n即使扮演許多角色，不要忘記你是誰！\n\n在家庭、工作、社區、學校、商店等場合，我們都扮演特定身份，這些身份中有傑出的表現者、普通人、也有不太優秀的扮演者，放下這些身份。\n\n【你，到底是誰？】\n在這個年末的冬天，讓我們一同踏入豐田，體驗情境式活動，重新認識真實的自己。然後進入一家充滿愛與回憶的懷舊二手商店，回味過去並重新定義現在的自己。最後，透過瑜伽和給未來自己的信，調整身心狀態，迎接人生的下一階段\n\n無論你是疲累、迷茫、還是想更認識花蓮，我們都歡迎你的參與！\n\nIn life, we play multiple roles, but no matter what, do not forget who you truly are.\nWhether it is in families or workplace or communities, you and I play a particular role in many occasions and interact with each other under this role.\nGet rid of all these characters,\n\n【Who Are You?】\nThis afternoon, we want to invite everyone to step our foot on the land of Feng Tian to have a special theatrical experience to know the authentic self under multiple characters. Then, we will go to a second-hand store that is filled with love and childhood memories to bring back our past memories and redefine our present self. At the end of the event, we will redirect ourselves with yoga and the activity of writing letters to our future selves, hoping to let us have the faith once again to embrace the next chapter of our life, embrace the unknown as well as the future.\nNo matter you are tired and want to relax, or feel lost about the future, or want to get to know more about Hualien, we sincerely welcome you to come.\n\n【集合地點 Gathering Place】東華大學操場 NDHU athletic field\n\n【時間 Time】12/10  13:00～17:00\n\n【行程Itinerary】（詳細時間可能因當天狀況有所調整 Details might change according to the situation on that day）\n13:00~13:30 前往豐田移創指導所 Head for FengTian Idea Lab\n13:30~14:00 我，是誰這是哪裡（心理劇場體驗） Theatrical experience of knowing who we are and where we are\n14:00~14:30 城市探索 Explore\n14:30~15:40 五味屋（導覽）  Five Way House\n15:40~16:30 瑜伽放鬆＆靜心 Yoga \u0026amp; Relax\n16:30~17:00 寫信給未來的自己 Write letters to our future selves\n17:00～17:30 回家吃飯囉 Head back\n\n【費用 Fee】 (含保險、材料、講師費、驚喜小物）\n400 NTD\n請匯款至 (805) 04300498765256\n請在12/6前完成繳費，方便統計人數，謝謝\n\n【我們的聯絡方式Contact us via】\nInstagram: @dwell_in.nature\nGmail: dwellin.nature23@gmail.com\n請加Dwell in Nature line 群組 \u003ca href=\"https://line.me/ti/g/zXc9u55fm_\" target=\"_blank\"\u003ehttps://line.me/ti/g/zXc9u55fm_\u003c/a\u003e\n\n【取消\u0026amp;退費機制 Cancellation \u0026amp; Refund】\n報名人須於活動前7天辦理申請，取消報名將酌收報名費10%的手續費，逾期恕不受理。當天因個人因素不退款。\nApplicants must apply the cancellation 7 days before the event. Cancellation will be subject to a handling fee of 10% of the registration fee. Late application will not be accepted. No refunds will be given on the day due to personal factors.\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]