[
    {
        "title": "校園外環道流浪犬出沒，請提高警覺，注意行車安全。",
        "timestamp": "1702960926",
        "url": "mail_display.php?timestamp=1702960926",
        "date": "2023/12/19 12:42",
        "department": "總務處環境保護組",
        "author": "余承鴻",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告\n來源： 總務處環境保護組 - 余承鴻 - a0955763581@gms.ndhu.edu.tw - 電話6393\n對象： 全校教職員_全校學生\n標題： 校園外環道流浪犬出沒，請提高警覺，注意行車安全。\n日期： Tue, 19 Dec 2023 12:42:06 +0800\n附檔： \u003ca href=\"./message_7/1702960926/%E6%B5%81%E6%B5%AA%E7%8A%AC%E5%87%BA%E6%B2%92%E5%9C%B0%E5%8D%80%E7%A4%BA%E6%84%8F%E5%9C%96.pdf\" target=\"_blank\"\u003e流浪犬出沒地區示意圖.pdf\u003c/a\u003e (623 KB)   \u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e一、近期發現校園西側外環道路區域流浪犬出沒影響行車安全，敬請注意道路周圍環境，行車時如發現流浪犬蹤跡請減速迴避，以維安全。\n二、本校承辦單位己派員加強該區域巡檢及置放誘捕籠誘捕，並聯繫主管機關(花蓮縣動植物防疫所)協助捉捕，如於校園發現流浪犬蹤跡，不得餵食並保持適當距離，另請立即通報總務處環境保護組或本校駐衛警察隊前往處理，通報單位及電話：\n(一) 總務處環境保護組(非假日8時至17時)，電話：03-8906393。\n(二) 駐衛警察隊(24小時通報專線)：03-8906119。\n三、重申禁止餵食流浪犬，以維護自身及他人人身安全。\n四、檢附近期本校區流浪犬常出沒地點區域(如附圖紅標線)。\n\n總務處環境保護組 敬啟\n\nStray dogs can sometimes be found on the outer loop road of the campus. For road safety, please be careful while driving or riding vehicles.\n1.Stray dogs have been seen lately in the area around the outer loop road on this campus\u0026#39; west side, threatening traffic safety. Please be mindful of surroundings, and if you see any stray dog while driving please try to slow down a bit and swerve left or right to avoid accidents.\n2.The unit in charge has sent personnel to strengthen patrols and lay traps in the above area. They\u0026#39;ve also notified the proper authorities (Hualien County Animal and Plant Epidemic Prevention Office) to help round up stray dogs. If stray dogs are sighted on the campus, do not give them food and keep a safe distance. Also, please immediately report the situation to the General Affairs Office\u0026#39;s Environmental Protection Division or campus security police. For reporting stray dog sightings or related issues, please contact:\n1) Environmental Protection Division (8- 17 on weekdays): 03-8906393；\n2) Campus Security Police (24-Hour Emergency Hotline): 03-8906119.\n3.Reminder once again: To prevent personal injury and to protect others, feeding stray dogs is prohibited.\n4.Attached is a map highlighting the recent frequent presence of stray dogs in specific areas on our campus (indicated by red markings).\n\nSincerely,\nEnvironmental Protection Division\nGeneral Affairs Office\u003c/pre\u003e\u003chr/\u003ejpg、png、gif、pdf 附檔縮圖（pdf 只顯示第一頁）：\u003cp\u003e\u003c/p\u003e\u003cdiv style=\"text-align:center;display:inline-block;margin-right:20px;\"\u003e\u003ca href=\"./message_7/1702960926/%E6%B5%81%E6%B5%AA%E7%8A%AC%E5%87%BA%E6%B2%92%E5%9C%B0%E5%8D%80%E7%A4%BA%E6%84%8F%E5%9C%96.pdf\" target=\"_blank\"\u003e\u003cimg src=\"./thumb/1702960926_流浪犬出沒地區示意圖.pdf.jpg\"/\u003e\u003c/a\u003e\u003cbr/\u003e流浪犬出沒地區示意圖.pdf\u003c/div\u003e\n\t\t\n\u003c/div\u003e"
    }
]