[
    {
        "title": "112-1東華書藝獎競賽得獎名單公告",
        "timestamp": "1703480539",
        "url": "mail_display.php?timestamp=1703480539",
        "date": "2023/12/25 13:02",
        "department": "中國語文學系",
        "author": "李秀華",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 活動公告\n來源： 中國語文學系 - 李秀華 - cll@gms.ndhu.edu.tw - 電話5684\n對象： 全校學生\n標題： 112-1東華書藝獎競賽得獎名單公告\n日期： Mon, 25 Dec 2023 13:02:19 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e112-1東華書藝獎競賽得獎名單公告\n    本校人文社會科學學院中國語文學系書藝文化中心主辦，華語文中心、書藝教師社群協辦的東華書藝獎競賽，經由廖慶華主任、羅美蘭老師、顏進雄老師、林岳瑩老師、李秀華老師等評審，分別就「板書組」、「硬筆書法組」，「傳統臨帖書法組」、「創意書法組」、「外籍生書法組」等五組，在近二百件參賽作品中，評選出得獎作品。評選結果獲得特優獎者\n板書組：中文二 李宙耕、中文三 穆沛蓁、體育二 張珈瑜\n硬筆書法組：藝設二 謝羽甯、中文三 穆沛蓁、中文二 李宙耕\n傳統臨帖書法組：藝設二 謝羽甯、藝創一 黃琬喬、管財二 林冠岑\n創意組：藝設二 謝羽甯、中文博 李慶和、中文博 高小晴\n外籍生書法組：中文碩 吳汶津、華書碩 農氏懷蒼、華教碩 陳美瑩 \n12月27日中午由中文系巫俊勳主任於展場主持頒獎典禮（獲獎同學請於12點：00至圖書館楊牧書房前接受頒獎）。本次參與競賽同學除了人社院，其他學院如教育學院、藝術學院、管理學院等同學亦踴躍參加。展覽時間從12月26日到2024年1月3日，於圖書館一樓楊牧書房前展廳展出，歡迎全校師生前來觀賞。 \n東華書藝獎得獎名單如下\n板書組\n特優：中文二 李宙耕  中文三 穆沛蓁  體育二 張珈瑜\n優選：教潛碩 曹蕙如  縱谷一 張立蓁  特教二 黃薏芳  中文博 李慶和   中文四 陳怡穎\n佳作：體育二 張珈瑄  中文四 鍾靈  中文四 吳孟庭\n入選：教潛碩 孫雅涵  中文三 王雲生 \n硬筆書法組\n特優：藝設二 謝羽甯  中文三 穆沛蓁  中文二 李宙耕\n優選：體育二 張珈瑜  臺灣四 張均竹  教育三 陳品寯  體育二 張珈瑄  中文四 陳郁婷\n佳作：中文三 李岳勳  中文一 曾子烋  中文四 沈雲清  中文三 楊采諾  中文三 林佳欣\n入選： 中文三  陳墨  中文博 李慶和  應數四 蔡念秤  會計四 蔡福建  中文四 鍾采彧  中文三 王美卿  中文四 鄭羽涵  中文四 陳寬慈  中文四 鍾靈  中文四 林曄霆  中文四 高聖棻  教潛碩 孫雅涵  教潛碩 曹蕙如\n傳統臨帖書法組\n特優：藝設二 謝羽甯  藝創一 黃琬喬  管財二 林冠岑\n優選：中文博 高小晴  縱谷一 張立蓁  中文一 買微茹\n藝設碩 徐育敏  藝設一 賴姵妤\n佳作：中文四 何冠霙  中文博 巫淑蓉  中文四 葛優  資工五 陳欣昱  中文一 林庭圩  \n入選：中文四 孫晨瑋  中文三 徐鈺涵  中文三 莊珮涵  特教二  黃茲勤  中文二 馬榆涵  中文博 魏言庭  民間所 林堉璘  中文三 林佳欣  中文三 李岳勳  中文一 曾子烋  藝設一 蕭宇佑  華書碩 黃俊傑  中文二 鄭惠允  社會五  蔡東霖    \n創意書法組\n特優：藝設二 謝羽甯、中文博 李慶和、中文博 高小晴\n優選：華語碩 黃俊傑  中文博 莊建晟  中文碩 林堉璘  中文博 巫淑蓉  管財系 林冠岑\n佳作：中文二 李敏惠  中文二 許琇卉  藝設一 魏子淵  中文博 魏言庭  華教博 阮氏玉映\n入選：中文碩 許睿承  中文碩 張業駿  中文碩 吳汶津  中文博 張子翎  藝設一 蕭宇佑  中文三 董怡君  中文二 陳瑋蓁  華語博 杜氏清順  特教二 黃薏芳  中文三 李岳勳  中文二 宋心雅\n外籍生書法組\n特優：中文碩 吳汶津  華書碩 農氏懷蒼  華教碩 陳美瑩\n優選： 華書碩 阮氏玉賢  華教博 杜氏清順  華教博 阮氏玉映   中文一 何羋倫   英美四  Ruri Ishii\n佳作：\n入選：中文一 侯雅勤  華語博 陳氏金環\n\n有任何問題，請洽聯繫人:\n中文四許同學\n信箱:410901015@gms.ndhu.edu.tw\n電話:0918-961-896\n   \n\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]