[
    {
        "title": "【徵聘教師】國立東華大學材料科學與工程學系誠徵助理教授(含)以上專任教師1名",
        "timestamp": "1705546711",
        "url": "mail_display.php?timestamp=1705546711",
        "date": "2024/01/18 10:58",
        "department": "材料科學與工程學系",
        "author": "林小姐",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 人事徵才\n來源： 材料科學與工程學系 - 林小姐 - shuling@gms.ndhu.edu.tw - 電話03-8903204\n對象： 全校教職員\n標題： 【徵聘教師】國立東華大學材料科學與工程學系誠徵助理教授(含)以上專任教師1名\n日期： Thu, 18 Jan 2024 10:58:31 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e一、應徵職級與名額：助理教授（含）以上專任教師1名。\n二、應徵資格：具材料科學與工程或相關領域之博士學位者，有志於教學與研究工作之優秀人才，且須具備英文授課能力。\n三、專長領域：\n（一）材料科學與工程相關領域。\n（二）具穿透式電子顯微鏡專長。\n（三）可開設下列課程者為佳：穿透式電子顯微鏡、晶體結構與繞射原理。\n四、應徵者請註明應徵職稱並備妥下列資料：\n（一）本系徵聘教師申請人資料表（請於本系網頁下載，填妥後請先Email電子檔）。\n（二）履歷表（含著作目錄）。\n（三）學經歷證件影本、大學及研究所成績單影本、博士論文摘要影本（國外學歷證件、歷年成績單、國外經歷服務證明需向駐外單位辦理驗證並蓋驗證戳記）。\n（四）最近五年內代表著作全文影本至多5篇。\n（五）研究計畫書。\n（六）可授課之科目列表及提供課程大綱。\n（七）三封推薦信。\n（八）其他有助審查資料。\n五、起聘日期：2025年2 月1 日\n六、收件截止日：2024年8月15日（以郵戳為憑，逾期恕不受理）\n七、聯絡方式：\n（一）郵件地址：花蓮縣壽豐鄉大學路2段1號\n國立東華大學材料科學與工程學系系主任收（封面請註明「應徵專任教師-姓名」）\n（二）聯絡人：陳素華主任、林淑玲小姐\n（三）連絡電話：（03）8903229、（03）8903204\n（四）電子信箱：陳素華系主任 shchen@gms.ndhu.edu.tw \n（五）傳真：（03）8900172\n八、所寄資料請自留底稿，恕不退件。\n※請至\u003ca href=\"https://mse.ndhu.edu.tw/p/406-1043-218216,r11.php?Lang=zh-tw\" target=\"_blank\"\u003ehttps://mse.ndhu.edu.tw/p/406-1043-218216,r11.php?Lang=zh-tw\u003c/a\u003e下載本系徵聘教師申請人資料表。\n\nFaculty Recruitment Announcement from Department of Materials Science and Engineering, National Dong Hwa University\n1. Position: One faculty position for assistant professor level or above.\n2. Qualifications: Candidates with a Ph.D. degree in Materials Science and Engineering or related fields, who are dedicated to teaching and research, and possess proficiency in English instruction, are sought after.\n3. Area of expertise:\n(1) Field related to Materials Science and Engineering\n(2) Specialized in Transmission Electron Microscopy\n(3) Ideal candidates should be able to offer the following courses：Transmission Electron Microscopy, Crystallography and Diffraction Theory.\n4. Applicants are requested to specify the position they are applying for and to prepare the following documents.\n(1) Department\u0026#39;s Faculty Recruitment Applicant Information Form (Please download the Faculty Recruitment Applicant Information Form from the department\u0026#39;s website. After completing the form, please email the file.)\n(2) Curriculum vitae with publications list,\n(3) Photocopies of academic and professional credentials, undergraduate and graduate transcripts, and an abstract of the doctoral thesis. (For foreign credentials, the academic diploma, transcripts, and proof of overseas service, need to be verified by the diplomatic mission at respective location.)\n(4) Full-text copies of up to 5 representative papers within the last five years,\n(5) Research plans,\n(6) Teaching plans, with list of courses offered and respective outlines, (Please attach a statement listing past teaching experiences, if applicable.)\n(7) Three (3) letters of recommendation, and\n(8) Other documents that may help for evaluation.\n5. Employment Start Date: February 1st, 2025\n6. Application Deadline: August 15th, 2024 (As per postmark date of the received documents, applications after the deadline will not be considered.)\n7. Contact Information:\n(1) Postal Address: No. 1, Sec. 2, Da Hsueh Rd. Shoufeng, Hualien 974301, Taiwan, R.O.C.\nDepartment of Materials Science and Engineering\nTo: Chairman of the Department\n(Please indicate \u0026#34;Application for Full-Time Faculty Position - [Your Name]\u0026#34; on the cover.)\n(2) Contacts: Prof. Su-Hua Chen, or Ms. Shu-Ling Lin\n(3) Tel: (+886) 3-8903229, (+886) 3-8903204\n(4) E-mail: shchen@gms.ndhu.edu.tw\n8. Please keep a copy of the submitted documents, as they will not be returned.\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]