[
    {
        "title": "【Student Dormitory】To view dormitory-related fees for student dormitories in Bank of Taiwan, please enter the collection category as '1194'",
        "timestamp": "1706496195",
        "url": "mail_display.php?timestamp=1706496195",
        "date": "2024/01/29 10:43",
        "department": "學務處生活輔導組",
        "author": "陳怡秀",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告\n來源： 學務處生活輔導組 - 陳怡秀 - yishoue@gms.ndhu.edu.tw - 電話6212\n對象： 全校學生\n標題： 【Student Dormitory】To view dormitory-related fees for student dormitories in Bank of Taiwan, please enter the collection category as \u0026#39;1194\u0026#39;\n日期： Mon, 29 Jan 2024 10:43:15 +0800\n附檔： \u003ca href=\"./message_7/1706496195/%E8%87%BA%E7%81%A3%E9%8A%80%E8%A1%8C%E5%AD%B8%E9%9B%9C%E8%B2%BB%E5%85%A5%E5%8F%A3%E7%B6%B2%E7%B9%B3%E8%B2%BB%E6%93%8D%E4%BD%9C%E8%AA%AA%E6%98%8E-.pptx\" target=\"_blank\"\u003e臺灣銀行學雜費入口網繳費操作說明-.pptx\u003c/a\u003e (708 KB)   \u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003eDear all students,\n\nRegarding the revamp of dormitory-related fees at Bank of Taiwan, please enter \u0026#34;1194\u0026#34; in the collection category to view relevant payment information.\nWe would like to remind you that the application process for student dormitories for the 113th academic year is scheduled to take place in the 112-2 semester. Information on the application process will be announced separately on the Student Living Services Division webpage. An announcement has been sent to the students regarding unpaid dormitory-related fees, which may affect dormitory application procedures, as well as processes related to leave, withdrawal, and graduation.\nWe recommend that during the winter break, you check your Bank of Taiwan tuition and fees under 1194 to see if there are any overdue fees. Even though they are overdue, you can still pay these fees (though credit card payments are not accepted). Since the Bank of Taiwan system is not directly linked to the school\u0026#39;s system, please notify our dormitory coordinator (Assistant Chen, yishoue@gms.ndhu.edu.tw) by email after completing the payment. Our coordinator will then assist in checking your payment and updating the list of outstanding dormitory fees accordingly.\n\nIf you encounter any issues, please refer to the attached document.\n\nBest regards,\nStudent Living Services Division, Office of Student Affairs\n\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]