[
    {
        "title": "【Student Dormitory】Student Dormitory Applications for the Academic Year 113 -Explanation of Changes in Dormitory Allocation for Yang Sang Hall(Dorm 2)and Han Shing Hall B(Dorm 3 B) ",
        "timestamp": "1708922858",
        "url": "mail_display.php?timestamp=1708922858",
        "date": "2024/02/26 12:47",
        "department": "學務處生活輔導組",
        "author": "陳怡秀",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告\n來源： 學務處生活輔導組 - 陳怡秀 - yishoue@gms.ndhu.edu.tw - 電話6212\n對象： 全校學生_休學學生\n標題： 【Student Dormitory】Student Dormitory Applications for the Academic Year 113 -Explanation of Changes in Dormitory Allocation for Yang Sang Hall(Dorm 2)and Han Shing Hall B(Dorm 3 B) \n日期： Mon, 26 Feb 2024 12:47:38 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003eDear dormitory residents,\n\n　　To create a vibrant living environment in the dormitories, the university plans to implement a dormitory renovation project for the west zone student dormitories in the second semester of the 113th academic year. The estimated duration of the project is four years, subject to adjustments based on the implementation situation. The construction sequence for the dormitories is as follows: Yang Sang Hall(Dorm 2) → Han Shing Hall B (Dorm 3 B)、 Han Shing Hall A (Dorm 3 A)→ Xiang Qing Hall(Dorm 4)\n　　To prevent any disruption to students\u0026#39; living arrangements during the construction period, the university will not open applications for Dorm 2 in the student dormitory application for the 113th academic year. Instead, there will be a separate application process for ‘Dorm 3 B,’ with the first and second floors designated for male students and the third and fourth floors for female students.\n\nKindly note and cooperate with the relevant regulations for dormitory applications. Thank you all for your cooperation and compliance!\n \nYour Safety, OSA\u0026#39;s Delight!\nStudent Living Services Division\nOffice of Student Affairs\n\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]