[
    {
        "title": "【Student Dormitory】Online Application to Join The Student Dormitory Committee of Academic Year 2024-2025",
        "timestamp": "1709197597",
        "url": "mail_display.php?timestamp=1709197597",
        "date": "2024/02/29 17:06",
        "department": "學務處",
        "author": "鍾佩玲",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 活動公告\n來源： 學務處 - 鍾佩玲 - free22011@gms.ndhu.edu.tw - 電話03-3890-6217\n對象： 全校學生_大一_大二_大三_大四以上_碩士生_博士生\n標題： 【Student Dormitory】Online Application to Join The Student Dormitory Committee of Academic Year 2024-2025\n日期： Thu, 29 Feb 2024 17:06:37 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003eDear All,\n\tGreetings to everyone! It\u0026#39;s that time of the year again – the annual dormitory committee recruitment has begun! If you are interested in dormitory service and have a high level of enthusiasm for serving others, along with an outgoing and proactive personality, we warmly welcome you to join our team. Let\u0026#39;s work together to make dormitory life more enjoyable and exciting!\n        As a member of the dormitory committee, not only will you have the opportunity to secure accommodation for yourself and your roommates, but you will also have priority in selecting dormitory rooms. Furthermore, for those who demonstrate outstanding performance during their service period and pass the assessment, you will enjoy waived accommodation fees for the current semester, an Incentive Bonus, and guaranteed accommodation for the next academic year! With such great benefits on offer, what are you waiting for?\n    Join us now and let\u0026#39;s make dormitory life beautiful and vibrant together!\n1. Qualifications: any dormitory resident with\n  (1) patience and passion for helping others\n  (2) knowledge of basic Dormitory rules and regulations\n  (3) availability to fulfill responsibilities (especially at the start \u0026amp; end of a semester)\n2. Application Period: From this day onwards until 3/7(Thu)23:59\n3. Interview Time: 2024/3/9(Sat)～3/10(Sun)\n4. Interview Location: Room 308, West Community House (Duorong Guan)\n5. Result Announcement: Applicants will be notified by e-mail around 2024/3/11(Mon)\n6. Register online at: \u003ca href=\"https://reurl.cc/nr26mX\" target=\"_blank\"\u003ehttps://reurl.cc/nr26mX\u003c/a\u003e\n    Feel free to sign up. If you have any question, please contact: Ms. Chung at (03)890-6217\nYour fulfillment, OSA\u0026#39;s delight!\nStudent Living Services Division\n\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]