[
    {
        "title": "【Student Dormitory】2024-2025 Academic Year Dormitory Individual Application(Waiting list)",
        "timestamp": "1709193054",
        "url": "mail_display.php?timestamp=1709193054",
        "date": "2024/02/29 15:50",
        "department": "學務處生活輔導組",
        "author": "陳怡秀",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告\n來源： 學務處生活輔導組 - 陳怡秀 - yishoue@gms.ndhu.edu.tw - 電話6212\n對象： 全校學生_休學學生\n標題： 【Student Dormitory】2024-2025 Academic Year Dormitory Individual Application(Waiting list)\n日期： Thu, 29 Feb 2024 15:50:54 +0800\n附檔： \u003ca href=\"./message_7/1709193054/113%E5%AD%B8%E5%B9%B4%E5%BA%A6%E4%BB%B0%E5%B1%B1%E9%97%9C%E9%96%89%E5%85%AC%E5%91%8A.pdf\" target=\"_blank\"\u003e113學年度仰山關閉公告.pdf\u003c/a\u003e (130 KB)   \u003ca href=\"./message_7/1709193054/113%E5%AD%B8%E5%B9%B4%E5%BA%A6%E5%AE%BF%E8%88%8D%E7%94%B3%E8%AB%8B%E6%99%82%E7%A8%8B%E6%B5%B7%E5%A0%B1-1.pdf\" target=\"_blank\"\u003e113學年度宿舍申請時程海報-1.pdf\u003c/a\u003e (372 KB)   \u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e【Important Reminders】\n1.\tPlease pay attention to the application time of various announcements and read the application schedule and description of each process in detail. If there are any overdue, in fairness to others, it is not possible to apply for a replacement.\n2.\tAccording to the school\u0026#39;s regulations, the priority allocation of dormitory beds (including low-income households, below-middle-income households, students with disabilities, international students who are qualified for 112-year dormitory, and students from freshmen to sophomores) must also complete the application for dormitory within the specified time. If you did not apply, it will be seen as not applying for accommodation.\n3.\tStudents who have studied continuously for five years and master\u0026#39;s degree (3+2) will be notified separately in June to apply for a special case, and there is no need to submit an application for this time.\n4.\t113th academic year dormitory accommodation time:\n(1)\t113-1: 2023/9/6-2024/1/15\n(2)\t113-2: 2024/2/16-2024/6/24\n【The Procedure of Dormitory Application Consists of Three Steps】\n1.\tSign up online\n\u003ca href=\"https://sys.ndhu.edu.tw/SA/dorm/Login.aspx\" target=\"_blank\"\u003ehttps://sys.ndhu.edu.tw/SA/dorm/Login.aspx\u003c/a\u003e\n(1)\tSign-up will start at 2024/3/13(Wed) 12:00 to 3/27(Wed)12:00.\n(2)\tLog in with your school mailbox account and password. Please make sure that your post office or bank information is filled in correctly and that you have paid off any pending dormitory fees. If you would like to choose a roommate for next semester, make sure to fill out their student ID and phone number in the e-Portfolio system. ``\n(3)\tDormitory application for the future NDHU Graduate/3+2 Program Students for 113th Academic Year will be announced in May.\n2.\tComplete the application process(Those who completed step 2, proceed to step 3, otherwise, please refer to the Dormitory application waiting list I)\n\u003ca href=\"https://sys.ndhu.edu.tw/SA/dorm/Login.aspx\" target=\"_blank\"\u003ehttps://sys.ndhu.edu.tw/SA/dorm/Login.aspx\u003c/a\u003e\n(1)\tApplication period:\n(2)\tGraduate students (male/female): 2024/3/18(Mon) 12:30 - 3/20 (Wed)12:00\n(3)\tUndergraduate students (female): 2024/3/21(Thu) 12:30 - 3/23(Sat) 12:00 \n(4)\tUndergraduate students (male): 2024/3/25(Mon) 12:30 - 3/27(Wed) 12:00\n(5)\tNotes:\nA.\tPlease check the dates carefully. Space may not be available for students who fail to apply on time in fairness to those who applied. \nB.\tStudents who have been given an accommodation priority (middle-low-income households, low-income households, physically or mentally handicapped students, international students, and sophomores-to-be) should also follow the application procedure. No application will be accepted after the deadlines.\n3.    Pay the guarantee deposit (2,000 NT)\n\u003ca href=\"https://school.bot.com.tw/newTwbank/StudentLogin.aspx\" target=\"_blank\"\u003ehttps://school.bot.com.tw/newTwbank/StudentLogin.aspx\u003c/a\u003e\n(1)\tPayment period: \n(2)\tGraduate students (male/female): 2024/3/22(Fri) 12:00 ~ 3/28(Thu)24:00\n(3)\tUndergraduate students (male/female): 2024/3/29(Fri) 12:00 ~ 4/8(Mon) 24:00  \nApplicants will need to pay the deposit of $2000, please visit Taiwan Bank to print the receipt, you will lose your room if you don’t pay on time.\n(1)\tBe sure to pay the deposit during this period, otherwise your application will be cancelled, and your reserved space will be open to the waiting applicants. \n(2)\tThe deposit will not be refunded if you cancel the application for any reason other than unavoidable reasons (not including graduation, dropping out of the school or taking an academic break)\n【Dormitory Application ( waiting list I)】\n1.\tApplication period:\n\tGraduate students (male/female): 2024/4/15(Mon)12:00 ~ 4/17 (Wed)12:00\n\tUndergraduate students (male/female): 2024/4/15(Mon)12:00 ~ 4/17 (Wed)12:00\nThe principle is based on individual applications, allowing applicants to choose their preferred dormitory and room. Allocation will be done on a \u0026#39;first-come, first-served\u0026#39; basis.\n1.\tRoom announcement (waiting list 1)\n\tGraduate students (male/female): 2024/4/22(Mon) 12:00. Visit the website to see the result.\n\tUndergraduate students (male/female): 2024/4/22(Mon) 12:00. Visit the website to see the result..\n2.\tPay the deposit (waiting list 1)\n\tGraduate students (male/female): 2024/4/22(Mon) 12:00 ~ 4/28 (Thu)24:00 \n\tUndergraduate students (male/female): 2024/4/22(Mon) 12:00 ~ 4/28 (Thu)24:00 \n          Applicants will need to pay the deposit of $2000, please visit Taiwan Bank to print the receipt, you will lose your room if you don’t pay on time.\n※\tNotes \n1.\tBeds will be filled up in principle. The school can arrange the dormitory and beds according to the needs of the dormitory and the accommodation conditions of the student.\n2.\tDormitories will be closed during the winter and summer break, in order to maintain the quality of dormitory, cleaning and repair will be implemented during the summer and winter vacations. A luggage storage area will be provided for residents who need to store their luggage temporarily until the vacation ends. Residents who fail to adhere to luggage storage rules should refrain from utilizing the service. Please note that the Living Services Division will not be responsible for any loss of or damage to your belongings. Store luggage at your own risk. \n3.\tDuring winter and summer vacations, students who live in Dormitory Ⅴ need to clear out their rooms, for there will be students who need to move in the dormitory. The dormitory will provide residents with an area to store luggage until the end of the vacation.   \n4.\tDormitory Ⅶ Smart Card Power System: Dormitory residents must top up with money to their student ID easy card in order to pay for electricity and keep continuous use. (Dormitory 6 and 5 will be implementing the said system during the summer vocation, the implementation time will be subject to change, please refer to the newest announcements). \n5.\tFor being in line with the university\u0026#39;s “Keep Trash Off the Ground\u0026#34; policy, garbage/recycling bins will not be provided in public areas in any dormitory. Residents must follow regulations in order to maintain a clean environment.\n6.\tPlease read all the regulations carefully before completing dormitory application. \n7.\tThe accommodation fees for each student dormitory are as follows:\n(1)\tThe accommodation fee for Dormitory 1, Dormitory 6, and Dormitory 7 is $9,500/semester.\n(2)\tThe accommodation fee for Dormitory 3, and Dormitory 4 is $7,500/semester.\n(3)\tThe accommodation fee for Dormitory 5 accommodation fee is $10,700/semester.\u003c/pre\u003e\u003chr/\u003ejpg、png、gif、pdf 附檔縮圖（pdf 只顯示第一頁）：\u003cp\u003e\u003c/p\u003e\u003cdiv style=\"text-align:center;display:inline-block;margin-right:20px;\"\u003e\u003ca href=\"./message_7/1709193054/113%E5%AD%B8%E5%B9%B4%E5%BA%A6%E4%BB%B0%E5%B1%B1%E9%97%9C%E9%96%89%E5%85%AC%E5%91%8A.pdf\" target=\"_blank\"\u003e\u003cimg src=\"./thumb/1709193054_113學年度仰山關閉公告.pdf.jpg\"/\u003e\u003c/a\u003e\u003cbr/\u003e113學年度仰山關閉公告.pdf\u003c/div\u003e\u003cdiv style=\"text-align:center;display:inline-block;margin-right:20px;\"\u003e\u003ca href=\"./message_7/1709193054/113%E5%AD%B8%E5%B9%B4%E5%BA%A6%E5%AE%BF%E8%88%8D%E7%94%B3%E8%AB%8B%E6%99%82%E7%A8%8B%E6%B5%B7%E5%A0%B1-1.pdf\" target=\"_blank\"\u003e\u003cimg src=\"./thumb/1709193054_113學年度宿舍申請時程海報-1.pdf.jpg\"/\u003e\u003c/a\u003e\u003cbr/\u003e113學年度宿舍申請時程海報-1.pdf\u003c/div\u003e\n\t\t\n\u003c/div\u003e"
    }
]