[
    {
        "title": "【補助案公告】檢送環境部「113年補助公私立大專院校辦理淨零綠生活教育」公開徵求計畫，請本校相關單位踴躍申請，並於113年4月3日（星期三）前以電郵或函送本籌備處彙整送出。",
        "timestamp": "1711070029",
        "url": "mail_display.php?timestamp=1711070029",
        "date": "2024/03/22 09:13",
        "department": "永續發展中心籌備處",
        "author": "李敏賢",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 其他公告\n來源： 永續發展中心籌備處 - 李敏賢 - jordanlee@gms.ndhu.edu.tw - 電話5919\n對象： 全校教職員\n標題： 【補助案公告】檢送環境部「113年補助公私立大專院校辦理淨零綠生活教育」公開徵求計畫，請本校相關單位踴躍申請，並於113年4月3日（星期三）前以電郵或函送本籌備處彙整送出。\n日期： Fri, 22 Mar 2024 09:13:49 +0800\n附檔： \u003ca href=\"./message_7/1711070029/attch1.odt\" target=\"_blank\"\u003eattch1.odt\u003c/a\u003e (343 KB)   \u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e說明：​　\n一、為鼓勵公私立大專院校，積極參與辦理淨零綠生活教育相關活動及計畫，廣布淨零綠生活知能，藉以提升國民淨零綠生活行動力，爰公開徵求補助公、私立大專院校辦理淨零綠生活教育。\n二、本計畫重點說明如下：\n(一)執行期程：自核定日起至113年10月31日止。\n(二)執行對象：配合本部推行淨零綠生活教育之公私立大專院校。\n１、合辦方式：有意願參與合辦活動及計畫之公立大專院校。\n２、補助方式：有意願參與補助活動及計畫之私立大專院校。\n(三)補助計畫內容：\n１、教學設計及執行：參考淨零綠生活關鍵戰略行動計\n畫及淨零綠生活行動指引等，設計至少2小時以上之淨零綠生活教育教案（教案須完整包括：對象、教學目標、學習活動內容、學習單、教師教學PPT等教材），及開設淨零綠生活教育課程，參與人數至少100人次，結合大學社會責任(USR)推動人員、教職員、學生傳遞淨零綠生活資訊及作法。\n２、示範場域：於校內或學校配合之周邊場域，建立網路購物循環包材示範場域等，或二手衣回收交換平台，或循環杯、循環餐具示範場域，或環保夜光材應用實作場域，或學生相關創意作法，並須規劃進行與教學內容相關之資訊傳遞宣導。\n３、在地推廣：連結校園、社區、學校經營管理場域（如餐廳、林場、展示館、商店），並完成響應本部環保餐廳或綠色辦公之推動措施，須辦理至少3場次與淨零綠生活內容相關之校內體驗學習活動，邀請全校師生及地方相關產業人士參加，每場次至少20人。\n４、研提公正轉型內容：藉由學校與社區民眾交流，研析公正轉型議題，辨識社區利害關係人，並提出建議因應策略。\n(四)補助金額：每案最高補助新臺幣（下同）100萬元及計畫預計總金額為700萬元（合辧400萬元、補助300萬元）。\n(五)補助項目及原則：以計畫主要執行工作為補助項目，並應與活動或計畫相關支出為限。\n１、採合辦方式：依本部規範經費項目編列分攤經費。\n２、採補助方式經費編列請參閱本部「補（捐）助民間團體、傳播媒體及學校辦理環境保護相關活動或計畫實施要點」及「補（捐）助民間團體、傳播媒體及學校經費處理注意事項」。\n３、合辦或補助計畫或活動經費配置須有項目、數量、單位、單價、編列項目說明，執行時可視實際需要於本部核定各經費項目20%額度內流用（在本部核定總經費額度內）。\n(六)申請之計畫數及次數：同一學校僅能提出1案申請。每一申請單位，本部每年以補助1次為原則。\n(七)申請方式及時間：應檢附申請補助公文、計畫申請表、計畫書及公職人員及關係人身分關係揭露表，應於113年4月10日（星期三）前電郵或函送本部。\n(八)審查及經費核定：\n１、以書面審查為原則，本部將視需求召開專家學者審查會議，必要時得請申請補助案公私立大專院校列席報告。\n２、評審委員審查評分標準：內容完整性（10分）、執行效益（45分）、活動經費運用合理性（15分）及創新作為（30分）。\n３、依審查結果核定補助計畫內容及經費，並發函通知受補助之學校。\n(九)撥款及結案核銷\n１、補助計畫須填寫性別平等檢核表單。\n２、核銷結案日：結案核銷時間為計畫結束後1個月內。\n３、受補（捐）助私立大專院校須將支用單據上傳於補（捐）助系統，並依本部補（捐）助民間團體、傳播媒體及學校經費處理注意事項第6點（一）3. 規定，「結案時應檢附收據、收支清單結報表（表格如『環境部補（捐）助民間團體、傳播媒體及學校經費處理注意事項』之附件）及相關佐證資料」，作為結報依據，並自行保存各項支用單據，供本部事後查考審核，且檢具單據日期須以核定日期後為限。\n４、合辦之公立大專院校於計畫結案時，應檢具支出機關分攤表及經費支用明細表辦理撥款及核銷轉正作業。\n５、本部於核定計畫後，受補助學校可先撥付50%補助金額，另50%補助金額於核銷結案後撥付。\n(十)申請限制：基於避免重複補助原則，同一計畫書內容已獲得其他機關補助者，不得重複申請；若於核定補助後查知有重複補助之情事，將取消補助並限期追回補助款，並於不得申請下年度補助計畫。\n\n\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]