[
    {
        "title": " 【Important Notice】 Shutdown Announcement for the Previous Version of Dong Hwa e-Learning Platform. Please Use the New Version of e-Learning.",
        "timestamp": "1712649446",
        "url": "mail_display.php?timestamp=1712649446",
        "date": "2024/04/09 15:57",
        "department": "教學卓越中心",
        "author": "Ms. Hong",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告, 課程公告\n來源： 教學卓越中心 - Ms. Hong - daidai@gms.ndhu.edu.tw - 電話6931\n對象： 全校教職員_全校學生\n標題：  【Important Notice】 Shutdown Announcement for the Previous Version of Dong Hwa e-Learning Platform. Please Use the New Version of e-Learning.\n日期： Tue, 9 Apr 2024 15:57:26 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\n\n\n\n\n\u003cp\u003eDear faculty and colleagues,\u003c/p\u003e\n\u003cp\u003eDue to the hardware failure of the server caused by the earthquake, the previous Dong Hwa e-Learning platform is currently undergoing efforts for data recovery and backup tasks. As the damage is significant, it will take some time to address, and currently, we cannot determine when the repairs will be completed.\u003c/p\u003e\n\u003cp\u003eWe kindly ask all faculty members and students to utilize the new version of Dong Hwa\u0026#39;s e-Learning. However, please note that access to course materials on the new version requires a student login. Please refer to the Academic Affairs Office system: Academic Information System - \u003ca href=\"https://aa.ndhu.edu.tw/p/404-1004-13817.php\"\u003ehttps://aa.ndhu.edu.tw/p/404-1004-13817.php\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eWe remind all students to log in to the new version of Dong Hwa e-Learning to receive the latest course information. You can access it via the following link: \u003ca href=\"https://elearn4.ndhu.edu.tw/\" target=\"_new\"\u003ehttps://elearn4.ndhu.edu.tw\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003ePlease note that the account authentication method is different from the old e-Learning version. Please use your GMS account and password to log in. Only after the student login will the account be activated to receive course information/enter the course system.\u003c/p\u003e\n\u003cp\u003eFor guidance on teacher operations and settings, please refer to the following videos: \u003ca href=\"https://www.youtube.com/playlist?list=PLybC-1pHRENmL_uuO8iNHHq9ow6XZyuB4\" target=\"_new\"\u003ehttps://www.youtube.com/playlist?list=PLybC-1pHRENmL_uuO8iNHHq9ow6XZyuB4\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eWe apologize for any inconvenience caused.\u003c/p\u003e\n\n\n\t\t\n\u003c/div\u003e"
    }
]