[
    {
        "title": "【課務組】因應不同課程需求，教師得採多元彈性方式進行教學  In response to different curriculum needs, professors may teach by multiple and flexible methods",
        "timestamp": "1712798170",
        "url": "mail_display.php?timestamp=1712798170",
        "date": "2024/04/11 09:16",
        "department": "教務處課務組",
        "author": "課務組",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告, 課程公告\n來源： 教務處課務組 - 課務組 - utd1003@gms.ndhu.edu.tw - 電話6122-6126\n對象： 全校教師_兼任教師\n標題： 【課務組】因應不同課程需求，教師得採多元彈性方式進行教學  In response to different curriculum needs, professors may teach by multiple and flexible methods\n日期： Thu, 11 Apr 2024 09:16:10 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e一、 本校因應震災，4/10-26授課方式調整為線上教學，惟經部分教師建議因應不同課程需求，採行更多元彈性之方式進行教學。爰此，授課教師得依課程性質、並考量教學空間、設備修復情形及學生住宿環境無虞情況下，與學生討論後，採實體教學、實體教學加同步或非同步線上課程、線上教學等彈性多元方式進行教學。\n二、 採用彈性教學時，應載明成績評量、補充教材或網路資源及上課注意事項等予學生知悉，並應注意學生上課及學習情形，適時提供相關教學資訊，供學生依規定進度學習、討論、繳交報告及作業等。\n三、 實施彈性教學係基於本校部分校舍及學生宿舍毀損尚待修繕，請授課教師事先與學生溝通達成共識，以維護學生受教權益。\n四、4/26之後上課方式，將另行公告之。\n\n1. In response to the earthquake, our school has adjusted the teaching method to online teaching from 4/10-26. However, some professors have suggested that we adopt more diversified and flexible teaching methods in response to different course needs. Therefore, based on the characteristics of course, considering the teaching space, equipment repair status, and the safety of the student accommodation environment. After discussing with students, professors may teach in flexible and diverse ways by adopting classes in person, classes in person plus synchronous or asynchronous online courses, or online courses.\n2. When using flexible teaching, students should be informed of performance evaluation, supplementary teaching materials or online resources, and precautions for class, etc. in advance. Attention should be paid to students\u0026#39; class and learning situations, and relevant teaching information should be provided to student timely for students to discuss, submit reports and assignments, etc. with teaching schedule. \n3. The implementation of flexible teaching is based on the fact that some of the school buildings and student dormitories were damaged and need to be repaired. Professors please communicate with students in advance to reach a consensus to protect students\u0026#39; rights to education.\n4. The method of classes after April 26 will be announced separately.\n\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]