[
    {
        "title": "體育中心場館使用及活動說明公告  Sports Centre Venue Usage and Activity Description Bulletin",
        "timestamp": "1712560307",
        "url": "mail_display.php?timestamp=1712560307",
        "date": "2024/04/08 15:11",
        "department": "體育中心",
        "author": "邱健榮",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告\n來源： 體育中心 - 邱健榮 - janus@gms.ndhu.edu.tw - 電話6613\n對象： 全校教職員_全校學生_兼任教師\n標題： 體育中心場館使用及活動說明公告  Sports Centre Venue Usage and Activity Description Bulletin\n日期： Mon, 8 Apr 2024 15:11:47 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e1.本校體育館業經勘查後確認安全，將於4/10(三)上午7:00起開放，體育園區戶外場地亦可正常使用，上述場館若遇餘震，請使用人員自行盡速離開，若發現有相關安全疑慮事項，請協助通報體育中心。（管理員電話：03-8906618~9)。\n2.本中心所辦理之運動推廣教育全部課程，配合東華大學地震後線上授課規定，全部延期至4/26以後則正常依各課程時段開課，相關事項後續會再通知各學員。\n3.本校游泳池室內泳池因地震災害導致設備損壞，暫不開放；為持續推行運動良好習慣，室外泳池預計4/9星期二早上開始開放四個水道供泳客使用。\n4.體育中心本學期系際盃比賽，日期將再另行公告。\n5.112-2 體適能檢測說明如下：\n (1)\t爰因本校即日起至4月26日為線上課程，原訂第9週體適能檢測時間取消；第15週體適能檢測時間照常舉行。\n (2)\t本學期加開體適能檢測時段，僅限畢業生參加，且須事先登記報名，自即日起至4月26日止。\n (3)\t檢測日期：5月14-16日\n (4)\t檢測種類/地點/時間：\n    i.\t游泳/游泳池/中午十二點十五分至十三點十五分\n    ii.\t跑步/田徑場/晚上六點十分至七點十分\n (5)\t報名網址：\u003ca href=\"https://forms.office.com/r/CjfmbPmGGR\" target=\"_blank\"\u003ehttps://forms.office.com/r/CjfmbPmGGR\u003c/a\u003e\n (6)\t請同學務必提前10分鐘暖身，到場繳交學生證並準時參加檢測！\n (7)\t體適能檢測流程：\n    i.\t繳交學生證時點名/簽名\n    ii.\t完成體適能檢測成績登錄，依據體適能指標檢定視為「通過/不通過」\n    iii.確認秒數後簽名歸還學生證，務必向當日檢測或監考老師確認是否通過\n    iv.如未簽名者視同未完成檢測，視為「不通過」\n\n以上說明，不便之處，敬請見諒。\n                                                                        體育中心敬啟\n\n------------------------------------------------------------------------------------------------\n1. The University Gymnasium has been inspected and confirmed to be safe and will be open from 7:00 a.m. on 4/10 (Wed), and the outdoor venues in the Sports Complex can also be used as normal. In the event of an aftershock at the above mentioned venues, please ask the users to leave as soon as possible on their own, and if you find any relevant safety concerns, please assist in reporting them to the Sports Centre. (Administrator Tel: 03-8906618~9).\n2. All the sports promotion education courses offered by the Centre will be postponed until after 4/26 in accordance with the regulations of Tung Wah University\u0026#39;s post-earthquake online teaching, and will be held in accordance with the normal time slots of the courses, and students will be notified of the relevant matters in the future.\n3. The indoor swimming pool is temporarily closed due to equipment damage caused by the earthquake; in order to continue to promote good exercise habits, the outdoor swimming pool is expected to open on Tuesday morning, 4/9, for swimmers to use four waterways.\n4. The date of the Interdepartmental Cup Competition to be held at the Sports Centre in this semester will be announced again.\n5.112-2 Physical Fitness Test is as follows:\n (1) Due to the online course from now until April 26, the 9th week of fitness test will be cancelled; the 15th week of fitness test will be held as usual.\n (2) This semester\u0026#39;s Fitness Test period is limited to graduates only, and prior registration is required from now until 26 April.\n (3) Date of the test: 14-16 May.\n (4) Types of Testing / Location / Time:\n    i. Swimming / Swimming Pool / 12.15pm - 13.15pm\n    ii. Running / Athletics Track / 6.10pm - 7.10pm\n (5) Registration website: \u003ca href=\"https://forms.office.com/r/CjfmbPmGGR\" target=\"_blank\"\u003ehttps://forms.office.com/r/CjfmbPmGGR\u003c/a\u003e\n (6) Please make sure to warm up 10 minutes in advance, hand in your student card and attend the test on time!\n (7) Physical Fitness Test Procedure:\n    i. Roll call/signature at the time of card payment. ii.\n    ii. Complete the registration of fitness test results, which will be regarded as \u0026#34;pass/fail\u0026#34; according to the fitness indicators.\n    iii. Sign and return the student card after confirming the number of seconds, and make sure to confirm with the test or invigilator whether you have passed or not.\n    iv. Those who have not signed are regarded as not having completed the test and will be regarded as \u0026#34;Failed\u0026#34;.\n\nWe apologise for any inconvenience caused by the above.\n                          Physical Education Centre\n\n\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]