[
    {
        "title": "諮商中心0403震災關懷信/ Open letter from psychological counseling center for earthquakes on April 3rd",
        "timestamp": "1712285151",
        "url": "mail_display.php?timestamp=1712285151",
        "date": "2024/04/05 10:45",
        "department": "心理諮商輔導中心",
        "author": "陳奕錚",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告\n來源： 心理諮商輔導中心 - 陳奕錚 - yjchen92@gms.ndhu.edu.tw - 電話03-8906894\n對象： 全校教職員_全校學生\n標題： 諮商中心0403震災關懷信/ Open letter from psychological counseling center for earthquakes on April 3rd\n日期： Fri, 5 Apr 2024 10:45:51 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e親愛東華師生們好，\n面對4月3日早晨突如其來的地震、頻繁餘震，以及理工一館的火災，一連串的事件可能對我們造成心理衝擊與創傷，喚起對地震的恐懼陰影。\n無法預期的災害事件打破了我們對生活環境的安全假設，也許是親自遭遇丶透過媒體傳播，或許是看到災難現場，我們會產生許多對該事件的情緒感受與對自身安全的擔憂，有些人會出現身心反應以及急性壓力反應，例如焦慮、易怒、感到餘震不斷發生、失眠或做惡夢、注意力難以集中、對喜愛的事物失去興趣、時時感到緊繃等。\n為協師生們及早安頓身心，諮商中心將提供單次諮詢、並安排安心講座，陪伴彼此渡過這段挑戰。後續會公告相關資訊。\n連假期間自4月5日下午2點起，每日早上9點至11點及下午2點至4點可預約單次諮詢服務，請先來電預約，預約電話為03-8906270 或電子郵件csh12967@gms.ndhu.edu.tw\n\n請各位同學在此非常時期重視自我照顧，給予自己時間安頓身心，並且適度減少接收災情相關訊息，我們一起慢慢復原。\n\n心理諮商輔導中心\n\nDear all at National Dong Hwa University,\n\nIn light of the sudden earthquake on the morning of April 3, the frequent aftershocks, and the fire at the Science and Engineering Building Ⅰ, these events may have had a psychological impact and caused trauma, evoking a fear of earthquakes.\n\nWhen an unforeseen disaster event shatters our assumptions about the safety of our environment, whether experienced personally, through the media, or by witnessing the scene of the disaster, we may experience a range of emotional responses and concerns about our safety. Some of us may also experience physical and psychological reactions, such as acute stress responses, anxiety, irritability, a sense of recurring aftershocks, insomnia or nightmares, difficulty concentrating, loss of interest in activities we once enjoyed, and occasional feelings of stress.\n\nTo support our students and faculty members in settling down early, the Counseling Center will offer one-time counseling sessions and arrange reassurance seminars after the Qingming Festival (Tomb Sweeping Day). These resources are intended to encourage mutual support and promote well-being. Further information will be provided by the Counseling Center.\n\nDuring this challenging time, it is important to prioritize self-care. It is recommended to take time to settle down both physically and mentally. It may be helpful to reduce the amount of information you receive about the disaster to a manageable level so that we can recover together.\n\nYours sincerely,\n\nPsychological Counseling Center\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]