[
    {
        "title": "【學生宿舍】涵星莊因應修繕宿舍關閉之調遷與退宿作業說明 【Student Dormitory】Instructions for Relocation and Check-out due to Renovation of Dormitory III",
        "timestamp": "1713434578",
        "url": "mail_display.php?timestamp=1713434578",
        "date": "2024/04/18 18:02",
        "department": "學務處生活輔導組",
        "author": "陳怡秀",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告\n來源： 學務處生活輔導組 - 陳怡秀 - yishoue@gms.ndhu.edu.tw - 電話6212\n對象： 全校學生\n標題： 【學生宿舍】涵星莊因應修繕宿舍關閉之調遷與退宿作業說明 【Student Dormitory】Instructions for Relocation and Check-out due to Renovation of Dormitory III\n日期： Thu, 18 Apr 2024 18:02:58 +0800\n附檔： \u003ca href=\"./message_7/1713434578/Dormitory_Withdrawing__Application_Form%E9%80%80%E5%AE%BF1130123.doc\" target=\"_blank\"\u003eDormitory_Withdrawing__Application_Form退宿1130123.doc\u003c/a\u003e (54 KB)   \u003ca href=\"./message_7/1713434578/%E5%AD%B8%E7%94%9F%E5%AE%BF%E8%88%8D%E9%80%80%E5%AE%BF%E7%94%B3%E8%AB%8B%E8%A1%A8V1_1130109.doc\" target=\"_blank\"\u003e學生宿舍退宿申請表V1_1130109.doc\u003c/a\u003e (54 KB)   \u003ca href=\"./message_7/1713434578/Dorm_transfer_request_%E5%AD%B8%E7%94%9F%E5%AE%BF%E8%88%8D%E8%AA%BF%E9%81%B7%E7%94%B3%E8%AB%8B%E8%A1%A8V2-1080308.doc\" target=\"_blank\"\u003eDorm_transfer_request_學生宿舍調遷申請表V2-1080308.doc\u003c/a\u003e (48 KB)   \u003ca href=\"./message_7/1713434578/%E5%AD%B8%E7%94%9F%E5%AE%BF%E8%88%8D%E8%AA%BF%E9%81%B7%E7%94%B3%E8%AB%8B%E8%A1%A8V2-1080308.doc\" target=\"_blank\"\u003e學生宿舍調遷申請表V2-1080308.doc\u003c/a\u003e (47 KB)   \u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e各位親愛的住宿生大家好：\n\n　　本校學生宿舍【涵星一、二莊】因0403地震災損最為嚴重，經專家會勘後，考量住宿安全及生活基本需求等因素予以建議，宿舍應修繕完工後提供住宿。而學校空床量能有限，因此針對各寢受損情況區分安全等級(參考下表)，敬請配合安全等級辦理相關作業事項：\n\n安全等級\n\n說明\n\n通知單別\n\n等級一\n\n無須修繕、僅需清掃\n\n\n等級二\n\n輕鋼架或燈具掉落，可於學期間完成修繕，不影響住宿生活機能與安全\n\n黃單\n\n等級三\n\n輕鋼架、燈具掉落、浴廁、寢具、門窗等設備毀損，已影響住宿生活機能與安全\n\n紅單\n\n\n調遷作業注意與配合事項：\n依據上述等級，學校規劃進行紅單與黃單之【調遷】作業(查詢涵星莊之受損級別參照之網址\u003ca href=\"https://docs.google.com/spreadsheets/d/1ZOlF9t8kQqP49ANVD9muluAAXLubwdJyxkAtYl1Cn_o/edit#gid=258420396\" target=\"_blank\"\u003ehttps://docs.google.com/spreadsheets/d/1ZOlF9t8kQqP49ANVD9muluAAXLubwdJyxkAtYl1Cn_o/edit#gid=258420396\u003c/a\u003e)：\n\n紅單寢室調遷時間：即日起至113年5月10日(五)止\n黃單寢室調遷時間：113年5月1日(三)至113年5月10日(五)止\n一般寢室(無通知單)調遷時間：113年5月6日(一)至113年5月15日(三)止\n以上須配合調遷作業之同學務必於期限內至生輔組辦理調遷事宜(同學可自行下載或至生輔組填寫調遷申請表，完成調遷申請作業後至管理員室辦理調遷)。\n\n退宿退費作業期程與注意事項：\n即日起至5月3日(五)辦理退宿：退還本學期實繳之住宿費(不含行政院校內住宿補助款)，以及保證金扣除學期間使用電費與扣罰之費用，退款作業預計於暑假至113-1學期進行。\n5月6日(一)後辦理退宿：依據宿舍法規「國立東華大學學生宿舍申請住宿及退費辦法暨國立東華大學學生宿舍住宿保證金實施細則」辦理退費作業辦理退費作業。\n涵星一、二莊閉宿淨空日：預計5月20日(一)12:00完成寢室淨空，並全面進行宿舍修繕作業。\n如未能於前述作業期間完成調遷或退宿者，學務處預計於113年5月18日(六)進行未淨空之住宿物品搬移作業，並後續另收暫時置物費用與搬運費等(費用屆時另行公告)。\n　　有關宿舍災後搶修與修繕須配合與注意事項將以滾動式調整並公告，請同學務必隨時留意最新資訊並配合辦理，如期間造成不便，敬請見諒，感謝大家共體時艱～\n\n生活輔導組關心您\n\nDear Residents：\n\n　　Due to the severe damage caused by the 0403 earthquake, Dormitory III (A,B) are in need of significant repairs. After careful evaluation by experts and considering factors such as accommodation safety and basic living requirements, it has been recommended that the dormitories be closed for renovation and reopened for accommodation upon completion of repairs. However, as the availability of beds in the school is limited, we need to categorize the safety levels of each dormitory room based on the extent of damage (refer to the table below). We kindly ask for your cooperation in handling related matters according to the safety level classification:\n\nSafety Level\n\nDescription\n\nNotice Color\n\nLevel 1\n\nNo repairs needed, only cleaning required\n\n\nLevel 2\n\nLight steel frame or lighting fixtures fallen, repairs can be completed during the semester without affecting accommodation functionality and safety\n\nYellow\n\nLevel 3\n\nSignificant damage to facilities such as light steel frame, lighting fixtures, bathroom, bedding, doors, and windows, affecting accommodation functionality and safety\n\nRed\n\n\nRelocation Procedure and Cooperation:\nBased on the aforementioned safety levels, the school will conduct relocation procedures for rooms with red and yellow notices. A separate website link will be provided for reference regarding the damage levels of Dormitory III (a separate email will be sent to inform the residents of the online inquiry website).\n\n1. Relocation period for rooms with red notices: From now until May 10th, 113th academic year (Friday)\n\n2. Relocation period for rooms with yellow notices: From May 1st (Wednesday) to May 10th, 113th academic year (Friday)\n\n3. Relocation period for general rooms (without notices): From May 6th (Monday) to May 15th, 113th academic year (Wednesday)\n\nResidents who need to relocate must complete the relocation procedures at the Student Living Division within the specified period (you can download the relocation application form yourself or fill it out at the Student Living Division, and then proceed to the custodian\u0026#39;s office for relocation).\n\nCheck-out and Refund Procedure and Considerations:\nCheck-out deadline for refund from now until May 3rd (Friday):\nRefund includes accommodation fees paid for the current semester (excluding the government subsidy for on-campus accommodation) and electricity charges deducted from the deposit.\n\nCheck-out after May 6th:\nRefund procedures will be carried out in accordance with the National Dong Hwa University Student Dormitory Application for Accommodation and Refund Regulations and the Detailed Rules for Implementation of National Dong Hwa University Student Dormitory Accommodation Deposit.\n\nDormitory III Closure Date for Clearing:\nIt is expected that dormitories will be cleared by 12:00pm on May 20th (Monday), and renovation work will commence.\n\nFor residents who fail to complete relocation or check-out procedures within the specified period, it is anticipated that the relocation of remaining items from uncleared rooms will take place on May 18th, year 113 (Saturday), and additional fees for storage and relocation will be charged (additional fees will be announced separately).\nAdjustments and announcements regarding post-disaster repair and renovation of dormitories will be made on a rolling basis. Please pay attention to the latest information and cooperate accordingly. We apologize for any inconvenience caused and sincerely appreciate your understanding and cooperation during this challenging time.\n\n\nBest regards,\n\nStudent Living Division\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]