[
    {
        "title": "【學生宿舍】113學年度學生宿舍候補Ⅱ作業相關事項 【Student Dormitory】2024-2025 Academic Year Dormitory Application(StageⅡ)",
        "timestamp": "1713490816",
        "url": "mail_display.php?timestamp=1713490816",
        "date": "2024/04/19 09:40",
        "department": "學務處生活輔導組",
        "author": "陳怡秀",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告\n來源： 學務處生活輔導組 - 陳怡秀 - yishoue@gms.ndhu.edu.tw - 電話6212\n對象： 全校學生\n標題： 【學生宿舍】113學年度學生宿舍候補Ⅱ作業相關事項 【Student Dormitory】2024-2025 Academic Year Dormitory Application(StageⅡ)\n日期： Fri, 19 Apr 2024 09:40:16 +0800\n附檔： \u003ca href=\"./message_7/1713490816/113%E5%AD%B8%E5%B9%B4%E5%BA%A6%E5%AE%BF%E8%88%8D%E7%94%B3%E8%AB%8B%E6%99%82%E7%A8%8B%E6%B5%B7%E5%A0%B1-1.pdf\" target=\"_blank\"\u003e113學年度宿舍申請時程海報-1.pdf\u003c/a\u003e (372 KB)   \u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e各位同學，大家好：\n\n「113學年度學生宿舍候補Ⅱ申請」重要事項如下：\n*宿舍候補Ⅱ申請作業：\u003ca href=\"https://sys.ndhu.edu.tw/SA/dorm/Login.aspx\" target=\"_blank\"\u003ehttps://sys.ndhu.edu.tw/SA/dorm/Login.aspx\u003c/a\u003e\n*申請時間：2024/5/6(一)12:30起至5/8(三)12:00止。\n*作業說明：\n1)宿舍候補登記，需確認已繳清住宿相關欠費。\n2)以個人為申請單位，可選擇三個志願莊別，依登記先後順序安排床位。\n3)凡候補成功之同學不得提出退宿要求，請同學審慎考慮再做申請。\n4)為避免影響其他同學床位申請權益，建議同學珍惜已完成申請之床位，若非因不可抗拒原因(不含休、退、轉學或畢業等因素)仍要求放棄床位或退宿者，保證金不予退還，特此提醒與說明。\n*繳交候補Ⅱ住宿保證金：住宿保證金繳交時間：2024/5/10(五)12:00起至5/16(四)24:00止。\n1)床位申請成功者須於期限內，自行至臺銀系統繳交住宿保證金(每人貳仟元整)以取得住宿資格，請同學務必留意繳費期限。\n2)未於期限內完成保證金繳交者視同床位放棄，其放棄之床位將提供候補同學進行床位申請，若因特殊因素未能於期限內完成者，務必事先告知承辦單位。\n3)完成保證金繳交者具有113學年度上、下學期住宿資格，為避免影響其他同學床位申請權益，建議同學珍惜已完成申請之床位，若非因不可抗拒原因(不含休、退、轉學或畢業等因素)仍要求放棄床位或退宿者，保證金不予退還，特此提醒與說明。\n\n※注意事項提醒:\n*宿舍床位以填滿床位為原則，學校得視宿舍需求和住宿狀況，由生輔組進行寢室與床位調遷編排。\n*寒暑假期間宿舍關閉，有住宿需求者須配合學校公告時程另提申請；另於寒暑假，生輔組為維護宿舍住宿品質，將進行清潔作業及修繕工程；寄放行李之寢室，須配合寄放作業規定置放行李，若無法配合者將不提供寄放服務，個人行李請自行保管。\n*行雲莊為寒暑宿莊別，住宿生須配合寒、暑假住宿需求淨空寢室，個人行李依寄放作業規定置放於宿舍提供之空間。\n*沁月莊、迎曦莊與行雲莊，採智慧電力系統，住宿生須以學生證悠遊卡先行儲值電費，以利寢室用電。\n*配合學校實施垃圾不落地政策，宿舍公共區域將不放置垃圾筒及資源回收筒，為維護環境衛生應遵守宿舍生活公約。\n*攸關個人住宿權益，申請宿舍床位前請務必詳細閱讀住宿相關法規。\n*學生宿舍各莊住宿費如下：\n  擷雲莊、沁月莊、迎曦莊住宿費$9500/每學期。\n  仰山莊、涵星莊、向晴莊住宿費$7500/每學期。\n  行雲莊住宿費$10700/每學期。\n對學生宿舍申請有疑問者，歡迎洽詢陳助理03-8906212，鍾助理03-8906217，陳校安03-8906224\n\nDear All,\nStep 1. Complete the application process\n  \u003ca href=\"https://sys.ndhu.edu.tw/SA/dorm/Login.aspx\" target=\"_blank\"\u003ehttps://sys.ndhu.edu.tw/SA/dorm/Login.aspx\u003c/a\u003e\n1.Application period: 2024/5/6(Mon) 12:30 ~ 5/8(Wed) 12:00\n   1)Make sure that all accommodation-related outstanding fees have been fully paid.\n   2)Each individual student is regarded as an application unit and can set three dormitory rooms as priorities. The results will be determined by application order.\n  3)No student is allowed to withdraw the application once being drawn. The deposit is non-returnable if you decide to withdraw the application afterwards for any reason other than graduation, dropping out of the school or some other irresistible reasons.\n  4)To protect the accommodation rights of other students, it is recommended that students cherish the assigned bed they have applied for. Unless due to unavoidable circumstances (excluding breaks, withdrawals, transfers, or graduation), requests for giving up the assigned bed or cancelling the accommodation will result in the forfeiture of the deposit. This serves as a reminder and clarification.Step2. Pay the deposit (2,000 NT)\n\u003ca href=\"https://school.bot.com.tw/newTwbank/StudentLogin.aspx\" target=\"_blank\"\u003ehttps://school.bot.com.tw/newTwbank/StudentLogin.aspx\u003c/a\u003e\n1.Payment period: 2024/5/10 (Fri)12:00 ~ 5/16 (Thu) 24:00.\n2.Be sure to pay the deposit during this period, otherwise your application will be cancelled.  The reserved space will be released to waiting applicants.\n3.The deposit won’t be returned to you if you give up the application afterwards for any reason other than graduation, dropping out of the school or some other inevitable reason\n※Notes\n1.During the winter vacation, students who live on the first and second floor of Dormitory Ⅴ need to clear out their rooms, for there will be students who need to move in the dormitory. The dormitory will provide residents with an area to store luggage until the vacation-end. \n2.Dormitory Ⅶ Smart Card Power System: Dormitory residents must top up with money to their student ID easy card in order to pay for electricity and keep continuous use.\n3.The dormitory fee is charged by the accommodation types (either semester or winter/summer vacation, etc). The opening and closing dates of the dormitory are in accordance of the university\u0026#39;s calendar.\n4.Though the dormitory and room preference is specified by applicants, residents must cooperate with any arrangements made by the Student Living Services Division due to the dormitory accommodation conditions.  \n5.For being in line with the university\u0026#39;s “Keep Trash Off the Ground\u0026#34; policy, garbage/recycling bins will not be provided in public areas in any dormitory. Residents must follow regulations in order to maintain a clean environment.\n6.Please read all the regulations carefully before completing dormitory application.\n7.The dormitory fees for each student dormitory are as follows:\n  1)Dormitory 1, 6, and 7 is $9500/semester.\n  2)Dormitory 4, 2, and 3 is $7500/semester.\n  3)Dormitory 5 is $10700/semester.\nFor any questions or concerns, please contact assistant Ms. Chung at 03-8906217\n\nYour safety, OSA\u0026#39;s delight!\nStudent Living Services Division Office of Student Affairs\u003c/pre\u003e\u003chr/\u003ejpg、png、gif、pdf 附檔縮圖（pdf 只顯示第一頁）：\u003cp\u003e\u003c/p\u003e\u003cdiv style=\"text-align:center;display:inline-block;margin-right:20px;\"\u003e\u003ca href=\"./message_7/1713490816/113%E5%AD%B8%E5%B9%B4%E5%BA%A6%E5%AE%BF%E8%88%8D%E7%94%B3%E8%AB%8B%E6%99%82%E7%A8%8B%E6%B5%B7%E5%A0%B1-1.pdf\" target=\"_blank\"\u003e\u003cimg src=\"./thumb/1713490816_113學年度宿舍申請時程海報-1.pdf.jpg\"/\u003e\u003c/a\u003e\u003cbr/\u003e113學年度宿舍申請時程海報-1.pdf\u003c/div\u003e\n\t\t\n\u003c/div\u003e"
    }
]