[
    {
        "title": "【學生宿舍】112-2學期學生宿舍5月1日調遷(互換)暫停一次 【Student Dormitory】Temporarily Suspension of Relocation for the 112-2 semester on May 1st",
        "timestamp": "1713424119",
        "url": "mail_display.php?timestamp=1713424119",
        "date": "2024/04/18 15:08",
        "department": "學務處生活輔導組",
        "author": "陳怡秀",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告\n來源： 學務處生活輔導組 - 陳怡秀 - yishoue@gms.ndhu.edu.tw - 電話6212\n對象： 全校教職員_全校學生\n標題： 【學生宿舍】112-2學期學生宿舍5月1日調遷(互換)暫停一次 【Student Dormitory】Temporarily Suspension of Relocation for the 112-2 semester on May 1st\n日期： Thu, 18 Apr 2024 15:08:39 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e各位同學，大家好：\n    本校學生宿舍因0403地震災損嚴重，尤為宿舍【涵星一、二莊】受損最為嚴重，經專家會勘後，考量住宿安全及生活基本需求等因素予以專業判斷及建議，評估涵星莊學生住宿安全，將於4/26(五)至5/12(日)進行涵星莊災損寢室床位調遷作業，故112-2學期學生宿舍於5月1日調遷(互換)申請作業暫停一次。\n    另提醒同學，生活輔導組於後續災損之宿舍修復作業與措施、以及宿舍床位異動作業，將採取滾動式調整作業進行，並即另行公告周知，煩請同學注意本組相關資訊；災後宿舍修復期間，協請東華師生共體時艱，另請同學留意後續餘震，保護自身安全並做好防護措施。\n\n敬請見諒\n\n生活輔導組關心您\n\nDear students,\n    Greetings to everyone. Due to the severe damage caused by the earthquake on April 3rd, the student dormitories of our school, particularly the Dorm 3 buildings, have been significantly affected. After expert assessment and considering factors such as accommodation safety and basic living needs, professional judgments and recommendations have been made. To evaluate the safety of student accommodation in the Dorm 3 buildings, a relocation operation for damaged rooms will take place from April 26th (Fri) to May 12th (Sun). Therefore, the dormitory relocation (exchange) application for the 112-2 semester will be suspended on May 1st.\n    We would also like to remind students that we will adopt a rolling adjustment operation for subsequent dormitory repair and relocation measures due to the earthquake damage. Further announcements will be made accordingly, so please pay attention to relevant information from our office. During the dormitory repair period after the earthquake, we kindly ask for the cooperation of all students and staff during these challenging times. Please also be aware of aftershocks, protect your safety, and take necessary precautions.\n\nThank you for your understanding.\n\nBest regards,\nStudent Living Services Division\n\n\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]