[
    {
        "title": "【Curriculum Division】The class method from April 29 to the end of the semester. After discussions with the principal and students on April 16 and April 17, a consensus was reached as follows",
        "timestamp": "1713407714",
        "url": "mail_display.php?timestamp=1713407714",
        "date": "2024/04/18 10:35",
        "department": "教務處課務組",
        "author": "課務組",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告, 課程公告\n來源： 教務處課務組 - 課務組 - utd1003@gms.ndhu.edu.tw - 電話6122-6126\n對象： 全校教職員_全校學生_休學學生_兼任教師\n標題： 【Curriculum Division】The class method from April 29 to the end of the semester. After discussions with the principal and students on April 16 and April 17, a consensus was reached as follows\n日期： Thu, 18 Apr 2024 10:35:14 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003col\u003e\n\t\u003cli\u003e The teaching method of our bachelor\u0026#39;s degree classes is based on the principle of online teaching; for students who need classes in person, online + classes in person can be arranged to ensure that all students have equal rights to education. Professors please make flexible adjustments of teaching method based on the actual situation of the students. Master\u0026#39;s and doctoral students will resume the classes in person. If there are special circumstances, students and professors may discuss the teaching methods together.\u003c/li\u003e\n\t\u003cli\u003eWhen using online teaching, or adopting online + classes in person according to student needs, students should be informed of performance evaluation, supplementary teaching materials or online resources, and precautions for class, etc. in advance. Attention should be paid to students\u0026#39; class and learning situations, and relevant teaching information should be provided to student timely for students to discuss, submit reports and assignments, etc. with teaching schedule.\u003c/li\u003e\n\t\u003cli\u003eThe mid-term and final evaluation methods should be fully discussed by professors and students and adjusted according to the actual situation, or handled through multiple methods such as submitting reports. In principle, students\u0026#39; learning effectiveness and exam fairness should be taken into consideration. Professors please not require or force students to return to school to take the exam in person.\u003c/li\u003e\n\t\u003cli\u003e In order to ensure professors’ teaching quality and fair treatment of all students\u0026#39; performance evaluation, professors are requested to formulate clear, fair, open and transparent evaluation standards that will not differ based on students\u0026#39; different class methods, and provide flexible and diverse evaluation methods. For students with special needs or circumstances, please provide flexible arrangements and individualized assessment methods. If students are unable to participate in certain assessment activities, alternative assessment methods or postponed arrangements may be provided.\u003c/li\u003e\n\t\u003cli\u003e Professors please adjust teaching methods and assessment methods in a timely manner according to the actual situation of students, maintain good communication with students, listen to their needs and difficulties, and work together  to overcome this difficult period. Thank you. \u003c/li\u003e\n\t\u003cli\u003e If you have any questions or difficulties, please contact the Academic Affairs Office. Tel: 8906121~6126.\u003c/li\u003e\n\u003c/ol\u003e\n\t\t\n\u003c/div\u003e"
    }
]