[
    {
        "title": "重要通知：K書中心AB兩館明日5/03暫時開放大家拿取物品。Tomorrow 5/03, K Book Center's A and B buildings will be temporarily open for everyone to retrieve items.",
        "timestamp": "1714649807",
        "url": "mail_display.php?timestamp=1714649807",
        "date": "2024/05/02 19:36",
        "department": "教學卓越中心",
        "author": "游守正",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 其他公告\n來源： 教學卓越中心 - 游守正 - cecil@gms.ndhu.edu.tw - 電話6594\n對象： 全校教職員_全校學生\n標題： 重要通知：K書中心AB兩館明日5/03暫時開放大家拿取物品。Tomorrow 5/03, K Book Center\u0026#39;s A and B buildings will be temporarily open for everyone to retrieve items.\n日期： Thu, 2 May 2024 19:36:47 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e親愛的教職員生：\n(1).因本次0403大地震之後整個月餘震不斷，K書中心A館部分區域多次受損與積水，K書中心B館內側自習區天花板冷氣風管掉落與輕鋼架受損，皆需關閉進行修復與清理；目前B館天花板已修復完畢，惟冷氣通氣管斷裂、馬達與輪軸歪斜之情況仍在待料中，預計本月可修復開放，將視實際情況，再行公告開放時間。至於A館因整體建築多處漏水，且中央空調水箱冷卻水管破裂後大量水分積存于樑、柱等裝潢中，復因部分電力插座及設施進水、發生電線走火與短路等次生災害情況，預期本學期無法提供服務，敬請見諒。\n\n(2).為近期返校有急需到K書中心拿取書籍物品者，A館將統一於5/03(五)早上10：00~11：00，洽現場工讀生確認身份拿取；B館統一於5/03(五)下午14：00~15：00，洽現場工讀生確認身份拿取。\n\nDear faculty and students,\n\n(1) Due to continuous aftershocks following the earthquake on April 3rd, certain areas of the A building in K Book Center have suffered multiple damages and water accumulation. Additionally, the ceiling air conditioning ducts in the study area of the B building have fallen, and the light steel frames have been damaged, necessitating closure for repair and cleaning. Currently, the ceiling in the B building has been repaired, but the situation regarding the air conditioning ventilation ducts, motors, and axles remains pending. It is anticipated that repairs will be completed and the facility will reopen this month. However, the actual reopening date will be announced later, depending on the circumstances. As for the A building, due to extensive leakage throughout the entire structure and the accumulation of cooling water from the central air conditioning system in the decorations such as beams and columns, coupled with secondary disasters such as water ingress into some power outlets and facilities, wire ignition, and short circuits, it is expected that services will not be available this semester. We apologize for any inconvenience this may cause.\n\n(2) For those who urgently need to retrieve books or items from K Book Center upon returning to campus, the A building will be open for retrieval on May 3rd (Friday) from 10:00 to 11:00 in the morning, and onsite student assistants will verify identities for item collection. The B building will be open for retrieval on May 3rd (Friday) from 14:00 to 15:00 in the afternoon, and onsite student assistants will verify identities for item collection.\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]