[
    {
        "title": "[Traffic Safety Publicity] Remind again that Zhixue Street (Zhongzheng Road) will change sides to park on May 1. Please remember to move the vehicle and park it according to the notice. Don't stop at will, so as not to affect the traffic and be towe",
        "timestamp": "1714393961",
        "url": "mail_display.php?timestamp=1714393961",
        "date": "2024/04/29 20:32",
        "department": "學務處生活輔導組",
        "author": "林嘉瑩",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告\n來源： 學務處生活輔導組 - 林嘉瑩 - tea7101@gms.ndhu.edu.tw - 電話03-8906226\n對象： 全校教職員_全校學生\n標題： [Traffic Safety Publicity] Remind again that Zhixue Street (Zhongzheng Road) will change sides to park on May 1. Please remember to move the vehicle and park it according to the notice. Don\u0026#39;t stop at will, so as not to affect the traffic and be towe\n日期： Mon, 29 Apr 2024 20:32:41 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003eDear teachers, colleagues and classmates:\nThe Zhixue Police Station informed that due to the large number of illegally parked vehicles on Zhongzheng Road in Zhixue Village, causing traffic problems and easily causing car accidents, the Hualien County Police Department Traffic Team will dispatch tow trucks from time to time to target vehicles that are \u0026#34;illegally parked and obstructing traffic\u0026#34; in the area. Hair dragging.\n\nRemind all teachers and classmates:\n1. Don’t park illegally on the red lines and yellow mesh lines in Zhongzheng Road and lanes. There are many reports.\n2. \u0026#34;Zhongzheng Road\u0026#34; switches sides for parking on odd and even months. Many motorcycles are often unable to move in time, causing traffic problems. Please park according to the regulations to avoid your car being towed. (After the car is towed, you have to go to the Hualien towing yard to pick up the car, which will cause a lot of trouble to the students)\n3. In order to keep the streets of Zhixue Village smooth and maintain your own safety, please park according to the traffic team\u0026#39;s notices and do not stop at will.\n\nStudent Affairs Office Life Counseling Team cares about you\n\n\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]