[
    {
        "title": "[總務處]0403遠傳助東華學生（免費4G90日方案）【0403 Far EasTone NDHU Student Aid \"4G Easy Pay Card 90-Day Unlimited Data Plan\"】",
        "timestamp": "1714357660",
        "url": "mail_display.php?timestamp=1714357660",
        "date": "2024/04/29 10:27",
        "department": "總務處事務組",
        "author": "連小雅",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告\n來源： 總務處事務組 - 連小雅 - lienhy@gms.ndhu.edu.tw - 電話6329\n對象： 全校教職員_全校學生\n標題： [總務處]0403遠傳助東華學生（免費4G90日方案）【0403 Far EasTone NDHU Student Aid \u0026#34;4G Easy Pay Card 90-Day Unlimited Data Plan\u0026#34;】\n日期： Mon, 29 Apr 2024 10:27:40 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e一、遠傳電信股份有限公司為協助本校同學於0403震災線上教學期間使用網路需求，特提供本校學生「4G易付卡90日吃到飽」免費方案，有關申辦期間、方案內容及申辦方式說明如下:\n(一)申辦期間：2024/4/19~2024/5/31\n(二)提供內容：4G易付卡90日吃到飽+國內通話費100元方案 (本次費用全部減免)。\n★(三)申辦方式：學生本人至全省遠傳直營門市申辦，申辦時需攜帶身分證件+第二證件[健保卡或駕照]，並檢附東華學生證，學生證影本需隨申請書回收。\n(四)額外內容：六月底前會在心生活票券匣匯入$2,000，供未來於門市申辦手機時可折抵。\n\n二、上述一、(二) 4G易付卡內容：90天上網吃到飽+國內通話費100元，期滿後卡片即失效，無須歸還門市。\n\n總務處事務組敬啟\n\n\nIn order to assist students of our school in meeting their internet needs during the online teaching period after the 0403 earthquake, Far EasTone Telecom Co., Ltd. is offering a free \u0026#34;4G Easy Pay Card 90-Day Unlimited Data Plan\u0026#34; to students of our school. Details regarding the application period, plan contents, and application procedure are as follows:\n(a) Application Period: April 19, 2024, to May 31, 2024.\n(b) Offered Contents: 90-Day Unlimited Data Plan on 4G Easy Pay Card + Domestic Call Credit of 100 NTD (All fees for this plan are waived).\n★(c) Application Procedure: Students are required to apply in person at any Far EasTone retail store in the province, And must present Donghua University student ID card, identity document (passport) + second ID (residence permit). A copy of your student ID must be submitted with your application and will be retained.\n(d) Additional Benefit: By the end of June, $2,000 will be credited into the \u0026#34;My Life Coupons\u0026#34; account, which can be used as a discount when purchasing a phone at the store.\nThe aforementioned 4G Easy Pay Card includes 90 days of unlimited data usage and 100 NTD for domestic calls. The card will become invalid upon expiration and does not need to be returned to the store.\n\nBest regards,\nOffice of General Affairs Affairs Division\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]