[
    {
        "title": "【Student Dormitories】National Dong Hwa University 112th academic year, second semester announcement on end-of-term dormitory closure, due to earthquake disaster authorizing university staff to pack and charge for room clearance for students unable to return",
        "timestamp": "1715752156",
        "url": "mail_display.php?timestamp=1715752156",
        "date": "2024/05/15 13:49",
        "department": "學務處",
        "author": "鍾佩玲",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告\n來源： 學務處 - 鍾佩玲 - free22011@gms.ndhu.edu.tw - 電話03-3890-6217\n對象： 全校學生_大一_大二_大三_大四以上_碩士生_博士生\n標題： 【Student Dormitories】National Dong Hwa University 112th academic year, second semester announcement on end-of-term dormitory closure, due to earthquake disaster authorizing university staff to pack and charge for room clearance for students unable to return\n日期： Wed, 15 May 2024 13:49:16 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003eDear students,\n        Thank you for your cooperation with the dormitory relocation and special move-out operations following the recent earthquake, allowing the school to efficiently adjust and allocate rooms for those in need of accommodation. The dormitories will close this semester on June 24 (Monday) at noon. It is imperative that all students adhere to the closure schedule to clear and vacate their rooms. For those who have already returned home and have not managed to move out, and whose belongings are still in their rooms, considering the inconvenience of returning, if you wish to authorize the school to arrange for a staff member to assist with packing your luggage, please note the following guidelines:\n\n1. Students are responsible for the related costs, and their luggage will be stored in the dormitories of 112-2, except for Dormitory 3(female) stored at Dormitory 2, and Dormitory 3(male/female) stored at West Community Hall.\nAssistance with luggage packing includes:\nThe school arranges part-time students to organize and move personal belongings on working days.\nPart-time wage: 8 hours per bed at 183 NTD, totaling 1,464 NTD.\nCardboard boxes are charged based on actual usage(NT$45 per box).\n2. Dormitory clearance authorization is from today until May 19 (Sunday). The school is scheduled to begin the clearance operations for Dormitory 3 from May 21 (Thursday), and for other dormitories from June 25 (Tuesday).\n3. Please cooperate with the reporting process: \u003ca href=\"https://forms.gle/7DG579V2br9wzKWW7,\" target=\"_blank\"\u003ehttps://forms.gle/7DG579V2br9wzKWW7,\u003c/a\u003e application deadline:5/19(Sun).\nIf you have any dormitory-related issues, feel free to contact the responsible officer. Phone numbers: 03-8906217.\n\nWishing everyone safety and health,\nStudent Living Services Division\n\n\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]