[
    {
        "title": "重要通知：K書中心AB兩館5/23下午第三次開放大家拿取物品。5/23, K Book Center's A and B buildings will be temporarily open for the third time on the afternoon of May 23 for everyone to retrieve items.",
        "timestamp": "1716285350",
        "url": "mail_display.php?timestamp=1716285350",
        "date": "2024/05/21 17:55",
        "department": "教學卓越中心",
        "author": "游守正",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 其他公告\n來源： 教學卓越中心 - 游守正 - cecil@gms.ndhu.edu.tw - 電話6594\n對象： 全校教職員_全校學生\n標題： 重要通知：K書中心AB兩館5/23下午第三次開放大家拿取物品。5/23, K Book Center\u0026#39;s A and B buildings will be temporarily open for the third time on the afternoon of May 23 for everyone to retrieve items.\n日期： Tue, 21 May 2024 17:55:50 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e親愛的教職員生：\n(1).因本次0403大地震之後整個月餘震不斷，K書中心A館部分區域多次受損與積水，K書中心B館內側自習區天花板冷氣風管掉落與輕鋼架受損，皆需關閉進行修復與清理；目前B館天花板已修復完畢，惟冷氣馬達與輪軸歪斜之情況仍在待料中，預計5月底可修復開放，將視實際情況，再行公告開放時間。至於A館因整體建築多處漏水，且中央空調水箱冷卻水管破裂後大量水分積存于樑、柱等裝潢中，復因部分電力插座及設施進水、發生電線走火與短路等次生災害情況，確定暑假過後也無法提供服務，敬請見諒。\n\n(2).為近期返校有急需到K書中心拿取書籍物品者，B館將統一於5/23(四)下午14：00~15：00，洽現場工讀生確認身份拿取；A館統一於5/23(四)下午15：30~16：30，洽現場工讀生確認身份拿取。\n\nDear faculty and students,\n\n(1) Due to the continuous aftershocks following the major earthquake on April 3rd, several areas in K Book Center Building A have experienced repeated damage and flooding. In Building B, the ceiling air conditioning ducts and light steel frame in the inner study area have fallen and been damaged. Both buildings need to be closed for repairs and cleaning. Currently, the ceiling in Building B has been repaired, but the air conditioning motor and axle are still awaiting parts. We expect to complete repairs and reopen by the end of May. The exact reopening time will be announced based on the actual situation. As for Building A, due to extensive water leaks throughout the structure and the accumulation of water in beams, columns, and other areas following the rupture of the central air conditioning cooling water pipe, there have been secondary issues such as water ingress into electrical outlets and facilities, leading to electrical fires and short circuits. It has been confirmed that services will not be available until after the summer break. We apologize for the inconvenience.\n\n(2) For those who urgently need to retrieve books and items from K Book Center upon returning to school, Building B will be open on Thursday, May 23, from 2:00 PM to 3:00 PM for item retrieval. Please contact the on-site student worker to confirm your identity. Building A will be open on the same day from 3:30 PM to 4:30 PM for item retrieval. Please contact the on-site student worker to confirm your identity.\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]