[
    {
        "title": "【圖書館公告】113 暑假優惠借期Summer vacation’s preferential loan period",
        "timestamp": "1717648023",
        "url": "mail_display.php?timestamp=1717648023",
        "date": "2024/06/06 12:27",
        "department": "圖書資訊處圖資服務組",
        "author": "詹依萍",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 活動公告\n來源： 圖書資訊處圖資服務組 - 詹依萍 - ipchan@gms.ndhu.edu.tw - 電話6813\n對象： 全校教職員_全校學生\n標題： 【圖書館公告】113 暑假優惠借期Summer vacation’s preferential loan period\n日期： Thu, 6 Jun 2024 12:27:03 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e113 暑假優惠借期Summer vacation’s preferential loan period\n敬致 全體教職員生：\n圖書館貼心為大家提供「暑假優惠借書」方案，鼓勵大家善加利用！\n一、優惠借期\n(一)優惠日：自113年6月3日(一)起借閱之圖書，應還日期：113年9月18日(二)或應到期日。\n(二)服務對象：本校教職員工生\n(三)適用資料：一般中、西文圖書及館際借書證。\n(四)貼心提醒您：\n1.113.6.3(一)以前借閱之資料仍依原“到期日”為準，請準時還書或續借，以免造成逾期罰款。\n2.視聽資料、兒童書、國小教科書與隔夜借還之參考書等，維持原來的借期，不適用優惠借期，請注意歸還日期。\n3.暑假仍持續提供預約服務，倘您無法到館取書者，請務必自行上網取消。關於預約資料有問題者，請來電洽詢或來信。\n4.暑假期間若需圖書館寄送已可取之預約資料，請回信至library@gms.ndhu.edu.tw告知（註明：學號、姓名、手機、郵寄地址等資料），相關郵資費用由使用者返校後再至圖書館結清。\n5.最後，請在返鄉或出國前，上網確認持借資料的到期日與預約狀況，以免造成逾期滯納金。\n\n敬祝\n　　　假期愉快\n　　　　　　　　　圖書資訊處 敬上\n======================================\n連絡電話：圖書館服務檯 (03)890-6838\nE-mail：library@gms.ndhu.edu.tw\n-----------------------------------------------\n\nDear Faculty Members and Students:\nWe provide “summer vacation’s preferential loan period” program to encourage you to make the best use of library resources!\n1. Preferential loan period.\nA. Offering date: For the books borrowed from June 3th, 2024 (Tue), the due date shall be Sep. 18th, 2024(Wed).\nB. Clients: All faculty members, staffs, and students of NDHU.\nC. Available resources: Eastern and Western language books, and interlibrary cards\nD. Please notice:\ni. Original due date remains unchanged for the materials borrowed before\nJune 3th, 2024 (Tue). Please return books on time or renew them to avoid overdue fines.\nii. Except the available resources mentioned above, others ( like audio-visual materials, children\u0026#39;s books, elementary school textbooks, overnight reference books, etc.) are not included in this preferential loan period.\nTheir original loan period and due dates remain unchanged.\nSo, please return them on time to avoid overdue fines.\niii. Reservation service is still available. If you are unable to check out the book on time, please cancel it on-line before the system notice you.\niv. Before going to your hometown or abroad, please check the due dates and your reservation status on-line in order to avoid overdue fines.\n\n\nSincerely,\nOffice of Library and Information Services\nNational Dong Hwa University\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]