[
    {
        "title": "【Library Closure Notice】June 24, 2024 (Monday) to September 1, 2024 (Sunday) Closure for renovation of bookshelves on floors 1F-3F and ceilings on floors 3F-4F.",
        "timestamp": "1718246544",
        "url": "mail_display.php?timestamp=1718246544",
        "date": "2024/06/13 10:42",
        "department": "圖書資訊處圖資服務組",
        "author": "詹依萍",
        "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告\n來源： 圖書資訊處圖資服務組 - 詹依萍 - ipchan@gms.ndhu.edu.tw - 電話6813\n對象： 全校教職員_全校學生_休學學生_兼任教師_退休教職員_教職員眷屬\n標題： 【Library Closure Notice】June 24, 2024 (Monday) to September 1, 2024 (Sunday) Closure for renovation of bookshelves on floors 1F-3F and ceilings on floors 3F-4F.\n日期： Thu, 13 Jun 2024 10:42:24 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003eLibrary Closure Notice\n\nJune 24, 2024 (Monday) to September 1, 2024 (Sunday)\nClosure for renovation of bookshelves on floors 1F-3F and ceilings on floors 3F-4F\n\nDuring the closure, the following measures will be implemented:\n1.Complete suspension of external access; borrowing and reservation of books within the library will be temporarily halted.\n2.Please return books by depositing them in the designated \u0026#34;book return box\u0026#34;.\n3.Due dates for library materials will be extended until September 18, 2024.\n4.For official business, departure from campus (thesis submission), and library item retrieval, in line with the university\u0026#39;s unified summer holiday schedule, service hours will be from\n　Monday to Thursday during office hours. Please call 03-8906813, 03-8906842.\n\nThe library bookshelves have undergone leaning, misalignment, shelf detachment, edge detachment, and bent connectors following the earthquakes of magnitude 7.1 on April 3 and magnitude 6 on April 23. Shelf renovation and connector reinforcement are necessary to mitigate the risk of severe damage to the shelves in the event of another strong earthquake. Since the damage to the ceilings on floors 1 to 3 is minimal, the library will prioritize the renovation of bookshelves on these floors.\n\nThe process of shelf renovation includes:\n(1) Removing all books for boxing and stacking,\n(2) Shelf renovation, and\n(3) Replacing books to their original positions.\nDuring the renovation period, non-shelf spaces on floors 1 to 3 of the library will accommodate approximately over 400,000 books, shelf renovation materials (connectors, shelves, edges, etc.), and construction noise, rendering reading spaces unavailable.\n\nIn the event of project delays or advancements, the library will issue further notices accordingly.\nWe apologize for any inconvenience caused.\n\n　　　　　　　　　　Sincerely,\n　　　　　　　　　　National Dong Hwa University Library\u003c/pre\u003e\n\t\t\n\u003c/div\u003e"
    }
]