{
    "title": "【徵才】國立臺灣師範大學誠徵教育部計畫專任行政助理",
    "timestamp": "1721708318",
    "url": "mail_display.php?timestamp=1721708318",
    "date": "2024/07/23 12:18",
    "department": "學務處畢業生及校友服務組",
    "author": {
        "department": "學務處畢業生及校友服務組",
        "name": "黃文雯",
        "email": "wenwen@gms.ndhu.edu.tw",
        "phone": "6283"
    },
    "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 其他公告\n來源： 學務處畢業生及校友服務組 - 黃文雯 - wenwen@gms.ndhu.edu.tw - 電話6283\n對象： 全校教職員_全校學生\n標題： 【徵才】國立臺灣師範大學誠徵教育部計畫專任行政助理\n日期： Tue, 23 Jul 2024 12:18:38 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e一、應徵條件：\n(一)具教育部認可之國內外學士學位者，語言或教育相關系所背景優先考慮。\n(二)具大學行政相關工作經驗者為佳。\n(三)具獨立作業、細心負責、專案管理、溝通協調、團隊合作等能力。\n(四)嫻熟Microsoft文書應用軟體，如word, excel, powerpoint等。\n(五)能配合辦理計畫各項活動、短期國內出差者與急件處理。\n(六)全民英檢中高級（含）以上或同級相關檢定尤佳。\n二、工作內容：\n(一)規劃管理並執行計畫教務、行政與營隊活動等相關事宜。\n(二)負責計畫學伴/隊輔招募、管理與培訓。\n(三)撰寫整理計畫相關會議記錄與期中/期末成果報告。\n(四)計畫主持人或其他臨時交辦事項。\n三、工作地點：國立臺灣師範大學英語學系遠距教學計畫辦公室（臺北市萬華區西藏路201號，萬華國中內）。\n四、工作時間：上班採彈性方式，上午8時至9時上班、下午5時至6時下班，中午12時至下午1時為休息時間。\n五、工作待遇：依教育部國民及學前教育署「專案計畫專任助理人員工作酬金參考表」給薪，學士級行政助理月薪新臺幣3萬6,845元至3萬9,705元、碩士級行政助理月薪新臺幣4萬165元至4萬5,336元，享有勞健保、勞退與年終獎金（按到職比例計算）。職前年資於面談時由主管認定與採計。\n六、聘任說明：\n(一)起聘日期：依核定到職日起聘。\n(二)本工作應徵者如獲錄取，需完成聘案與加保事宜，依核定到職日起聘，前3個月為試用期。試用期間薪水依勞基法規定辦理，並考核差勤狀況、工作態度與績效、與計畫團體合作情況及計畫工作相關事項執行情況等，將列入是否續聘之考量。\n(三)本計畫自110年4月1日開始執行迄今，表現優良者，經考核差勤狀況、工作態度與績效、與計畫團體合作情況及計畫工作相關事項等執行情況後，得配合專案計畫執行期程續聘。\n七、應徵方式：\n(一)應徵人員請備妥以下文件（請將所有文件合併成單一個pdf檔案）：\n１、履歷表（含個人基本資料、學經歷、相關工作經驗及自傳）。\n２、教育部認可之國內外學/碩士學位證書影本。\n３、大學歷年成績單影本。\n４、全民英檢中高級以上或同級相關檢定之成績單或證書影本（無則免附）。\n５、其他有利申請之證明文件（如：教學相關研習證明、小學營隊服務證明、教育學程修習證明等）。\n(二)以上資料請於113年8月16日前以電子郵件寄送履歷資料至聯絡人邱先生信箱，信件主旨請註明『應徵臺師大英語學系教育部計畫專任行政助理-○○○（姓名）』，如格式不符將不予錄用，通過書面審查者另行通知面試時間。\n(三)聯絡人：邱先生，E-mail: yulichiu@ntnu.edu.tw，連絡電話：(02)8979-5489。\n八、其他備註：\n(一)所送履歷表資料如填列不實或缺漏者，或所附之文件影本有偽造、變造、假借、冒用等情事者，一經查明，已錄取者，撤銷錄取資格。如有未盡事宜，悉依國立臺灣師範大學相關規定（可上國立臺灣師範大學人事室網頁查詢）辦理。\n(二)本計畫自110年4月1日開始執行迄今，一年一聘，表現優良者得續聘。\n(三)資格符合者將以電子郵件或電話通知，隨到隨審，資格審查通過者，擇優依報名先後順序通知面談，不合者恕不另函覆。若徵聘到合適人選，將提前結束徵聘作業。未錄取者不另行通知。\n(四)本案得擇優增列候補3名，有效期間為甄選結果確定之翌日起3個月內，候補期滿未通知遞補，則自動喪失錄取資格。\n(五)本職缺依教育部頒定學校辦理契約進用人員通報查詢作業注意事項辦理，請應徵者確認無下列之情事，如曾有下列情事之一者，本校不以僱用：\n１、犯性侵害犯罪防治法第二條第一項之性侵害犯罪，經有罪判決確定。\n２、經學校性別平等教育委員會（以下簡稱性平會）或依法組成之相關委員 會調查確認有性侵害行為屬實。\n３、經學校性平會或依法組成之相關委員會調查確認有性騷擾或性霸凌行為，有終止契約及終身不得擔任教育從業人員之必要。\n４、經學校性平會或依法組成之相關委員會調查確認有性騷擾或性霸凌行為，有終止契約之必要，且議決一年至四年不得擔任教育從業人員，於該管制期間。\n５、經主管教育行政機關認定符合補習及進修教育法第九條第六項第二款之情事。\n６、經主管教育行政機關認定符合補習及進修教育法第九條第六項第三款之情事，且於該認定一年至四年不得聘用或僱用期間。\n\n\n\n🔥更多徵才、就業、考試、實習訊息，請上學務處畢業生及校友服務組網站🔥\n\u003ca href=\"https://rb005.ndhu.edu.tw/p/412-1005-493.php\" target=\"_blank\"\u003ehttps://rb005.ndhu.edu.tw/p/412-1005-493.php\u003c/a\u003e\n\u003c/pre\u003e\n\t\t\n\u003c/div\u003e",
    "attachments": [
        {
            "fileName": "https://rb005.ndhu.edu.tw/p/412-1005-493.php",
            "fileSize": "",
            "fileURL": "https://rb005.ndhu.edu.tw/p/412-1005-493.php"
        }
    ]
}