{
    "title": "【提醒Reminder】尊重在地文化與禮儀 Respect Local Culture and Manners",
    "timestamp": "1726817722",
    "url": "mail_display.php?timestamp=1726817722",
    "date": "2024/09/20 15:35",
    "department": "國際事務處國際學生組",
    "author": {
        "department": "國際事務處國際學生組",
        "name": "陳良愛",
        "email": "issa@gms.ndhu.edu.tw",
        "phone": "5107"
    },
    "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告\n來源： 國際事務處國際學生組 - 陳良愛 - issa@gms.ndhu.edu.tw - 電話5107\n對象： 全校學生\n標題： 【提醒Reminder】尊重在地文化與禮儀 Respect Local Culture and Manners\n日期： Fri, 20 Sep 2024 15:35:22 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e親愛的同學們：\n\n提醒大家出門在外時，請務必注意文化敏感度並尊重當地民眾。遵守相關日常禮儀不僅是展現良好素養，也能促進彼此間的友好交流。以下是一些需特別注意的事項：\n\n1. 依序排隊，不插隊，保持良好秩序。\n2. 攝影時避免侵犯他人隱私權及肖像權，在拍攝前應先徵得對方同意。\n3. 保持環境整潔，不隨意丟棄垃圾，並遵守分類回收規定。\n4. 尊重宗教與文化習俗，在參訪宗教場所或文化遺址時，穿著適當，並遵守當地的規範和指示。\n5. 公共場合保持安靜，避免大聲喧嘩，影響他人。\n6. 遵守交通規則，無論是行人或騎車，請按照交通規範行駛或穿越馬路。\n\n希望大家能夠尊重並融入當地文化，展現出優秀的國際公民風範。\n\n\nDear Students,\n\nWe would like to remind everyone to be mindful of cultural sensitivity and respect the local communities when you are abroad. Observing local etiquette not only reflects good manners but also fosters positive interactions. Here are some important points to note:\n\nQueue in an orderly manner and avoid cutting in line to maintain good order.\nRespect others\u0026#39; privacy and portrait rights when taking photos. Always ask for permission before photographing others.\nKeep the environment clean by not littering and following recycling rules.\nRespect religious and cultural customs. When visiting religious sites or cultural landmarks, dress appropriately and follow the local guidelines and instructions.\nMaintain silence in public places to avoid disturbing others and keep noise levels low.\nFollow traffic rules whether walking or cycling, and adhere to traffic regulations when crossing the street.\nWe hope you can respect and integrate into the local culture, showcasing the excellence of a global citizen.\u003c/pre\u003e\n\t\t\n\u003c/div\u003e",
    "attachments": null
}