{
    "title": "【重要通知】暫時開放K書中心A館討論區及個人物品領取 Temporary Opening of K-Book Center A Discussion Area and Collection of Personal Items(第二次公告）",
    "timestamp": "1727167369",
    "url": "mail_display.php?timestamp=1727167369",
    "date": "2024/09/24 16:42",
    "department": "教學卓越中心",
    "author": {
        "department": "教學卓越中心",
        "name": "陳小姐",
        "email": "Sian@gms.ndhu.edu.tw",
        "phone": "5846"
    },
    "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 其他公告\n來源： 教學卓越中心 - 陳小姐 - Sian@gms.ndhu.edu.tw - 電話5846\n對象： 全校學生\n標題： 【重要通知】暫時開放K書中心A館討論區及個人物品領取 Temporary Opening of K-Book Center A Discussion Area and Collection of Personal Items(第二次公告）\n日期： Tue, 24 Sep 2024 16:42:49 +0800\n附檔： \u003ca href=\"./message_7/1727167369/IMG_0055.png\" target=\"_blank\"\u003eIMG_0055.png\u003c/a\u003e (360 KB)   \u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\n\n\n\n\n\u003cp\u003e一、K書中心A館討論區短暫開放至2024年11月10日(日) 22:00\u003cbr/\u003e考量到同學們對學習空間的需求，教學卓越中心規劃暫時開放使用K書中心A館內損毀較小的討論區。\u003cbr/\u003eK書中心A館討論區將自2024年9月23日（一）18:00起暫時開放至11月10日（日）22:00，具體開放時段請參見附圖。\u003cbr/\u003e討論區可以使用筆電與 3C 等產品，但是發出之音量或討論之聲響以不干擾他人為原則，並請遵守管理人員指示，無法遵守者將暫停其入館使用權利。\u003cbr/\u003e\u003cspan style=\"background-color: #fbeeb8;\"\u003e\u003cstrong\u003e因K書中心A館討論區座位有限，隨時可能因維修工程進度提前暫時關閉，如有自習需求與安全考量者，建議於圖書館開放期間進行學習。\u003c/strong\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e二、K書中心維修工程與安全宣導\u003cbr/\u003e請特別注意！\u003cbr/\u003eK書中心A館目前暫時開放至2024年11月10日(日)22:00，\u003cstrong\u003e隨時可能因維修工程進度提前暫時關閉\u003c/strong\u003e，屆時將依據修繕進度，另行通知。\u003cbr/\u003eK書中心B館因內部整修，考量各位同學之安全，2024年9/9(一)起暫時關閉使用，開放時間將另行通知！\u003cbr/\u003e感謝大家的理解與配合，請同學們在使用期間務必遵守安全指引，並注意自身安全。\u003c/p\u003e\n\u003cp\u003e三、放置在K中A、B兩館的個人物品，請統一於2024年10月31日(四)前至K中A館領取\u003cbr/\u003e目前K中A、B館仍有部分個人物品遺留在館內，這些物品已統一放置在K書中心A館。\u003cbr/\u003e請於K中A館開放時間內，\u003cstrong\u003e攜帶學生證\u003c/strong\u003e前來領取；\u003cstrong\u003e如需代領，請代領人一併攜帶學生證\u003c/strong\u003e，以便現場工作人員核對身份。\u003cbr/\u003e\u003cstrong\u003e\u003cspan style=\"background-color: #fbeeb8;\"\u003e最遲須於2024年10月31日（四）22:00前完成。逾期未領取者，K書中心不負保管責任，並將統一清除遺留物品，敬請見諒。\u003c/span\u003e\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr/\u003e教學卓越中心 敬上\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. K-Book Center A Discussion Area Temporarily Open Until November 10, 2024, 22:00\u003c/strong\u003e\u003cbr/\u003eConsidering the students\u0026#39; need for learning space, the Teaching Excellence Center has planned to temporarily open the discussion area in K-Book Center A, which has sustained minor damage.\u003c/p\u003e\n\u003cp\u003eThe discussion area will reopen from September 23, 2024 (Monday) at 18:00 until November 10 (Sunday) at 22:00. Please refer to the attached schedule for specific opening hours.\u003c/p\u003e\n\u003cp\u003eLaptops and other electronic devices are permitted in the discussion area; however, the volume of conversations must not disturb others. Please adhere to the instructions of the management staff, as failure to comply may result in a suspension of access to the facility.\u003c/p\u003e\n\u003cp\u003eDue to the limited seating in the K-Book Center A discussion area, it may temporarily close in advance depending on the progress of maintenance work. For those needing a study space and considering safety, it is recommended to study in the library during its open hours.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. K-Book Center Maintenance and Safety Advisory\u003c/strong\u003e\u003cbr/\u003ePlease note!\u003cbr/\u003eK-Book Center A will temporarily remain open until November 10, 2024, at 22:00, but may close in advance depending on the progress of maintenance work. Updates on the reopening schedule will be provided based on repair progress.\u003c/p\u003e\n\u003cp\u003eK-Book Center B will be temporarily closed for internal renovations starting September 9, 2024 (Monday) for the safety of all students. The reopening time will be announced separately.\u003c/p\u003e\n\u003cp\u003eThank you for your understanding and cooperation. Students are reminded to comply with safety guidelines and take care of their personal safety during usage.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Collection of Personal Items Left in K-Book Center A and B\u003c/strong\u003e\u003cbr/\u003ePlease collect any personal items left in K Center A and B by October 31, 2024 (Thursday) at K-Book Center A.\u003cbr/\u003eCurrently, there are still some personal items left in both K-Book Center A and B, which have been consolidated in K-Book Center A.\u003c/p\u003e\n\u003cp\u003ePlease come to collect your items during the open hours of K-Book Center A, and bring your student ID. If someone else will collect the items on your behalf, they must also bring your student ID for identity verification by on-site staff.\u003c/p\u003e\n\u003cp\u003eAll items must be collected by October 31, 2024 (Thursday) at 22:00. Items not collected by the deadline will no longer be the responsibility of K-Book Center, and they will be disposed of. Thank you for your understanding.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eBest regards,\u003cbr/\u003eCenter of Teaching Excellence\u003c/p\u003e\n\n\u003chr/\u003ejpg、png、gif、pdf 附檔縮圖（pdf 只顯示第一頁）：\u003cp\u003e\u003c/p\u003e\u003cdiv style=\"text-align:center;display:inline-block;margin-right:20px;\"\u003e\u003ca href=\"./message_7/1727167369/IMG_0055.png\" target=\"_blank\"\u003e\u003cimg src=\"./thumb/1727167369_IMG_0055.png\"/\u003e\u003c/a\u003e\u003cbr/\u003eIMG_0055.png\u003c/div\u003e\n\t\t\n\u003c/div\u003e",
    "attachments": [
        {
            "fileName": "IMG_0055.png",
            "fileSize": "(360 KB)",
            "filePath": "./message_7/1727167369/IMG_0055.png",
            "thumbPath": "/thumb/1727167369_IMG_0055.png"
        }
    ]
}