{
    "title": "本校2024年11月8日至11月10日進行病媒蚊防治消毒工作Carry out vector mosquito prevention and disinfection work from November 8 to November 10, 2024",
    "timestamp": "1730784505",
    "url": "mail_display.php?timestamp=1730784505",
    "date": "2024/11/05 13:28",
    "department": "總務處環境保護組",
    "author": {
        "department": "總務處環境保護組",
        "name": "許智翔",
        "email": "cocco3746@gms.ndhu.edu.tw",
        "phone": "03-8906399"
    },
    "content": "\u003cdiv class=\"column1-unit\"\u003e\n\n\u003c!--  信件內容   --\u003e\n\u003cpre\u003e分類： 行政公告\n來源： 總務處環境保護組 - 許智翔 - cocco3746@gms.ndhu.edu.tw - 電話03-8906399\n對象： 全校教職員_全校學生\n標題： 本校2024年11月8日至11月10日進行病媒蚊防治消毒工作Carry out vector mosquito prevention and disinfection work from November 8 to November 10, 2024\n日期： Tue, 5 Nov 2024 13:28:25 +0800\n\u003c/pre\u003e\u003chr class=\"clear-contentunit\"/\u003e\u003cpre\u003e一、為維持校園環境衛生及防止病媒蚊孳生，預定於11月8日至11月10日施作建築物室外之消毒工作。\n二、消毒日期及地點如下：\n(一)、11月8日（星期五）：圖書資訊大樓、行政大樓、大門、藝術學院、管理學院、理工(一、二、三)館、湖畔餐廳及通識、藝術中心、育成中心、景觀廁所、學生活動中心、原住民民族學院、東華會館、藝術工坊、環境學院、環境解說中心、污水廠（含 69KV開關廠）。\n\n(二)、11月9日(星期六):西區學生宿舍（向晴莊、涵星莊、仰山莊、擷雲莊、多容館）、\n東區學生宿舍（迎曦莊、沁月莊、行雲莊、集賢館）。\n\n (三)、11月10日（星期日）：志學門、司令台、游泳池、體育館、幼兒園、校長宿舍、東華園、學人宿舍（素心里、居南邨圍牆外圍2m~3m噴藥及水溝投藥）、花師教育學院、人社(三、二、一)館。 \n(四)、如遇雨天順延並另行公告施作時間。\n三、消毒期間請勿靠近並請配合關閉一、二樓對外門窗，造成不便，敬請見諒。\n  \n總務處環境保護組 敬啟\nA、In order to maintain the cleanliness of the school environment and prevent the breeding of vector mosquitoes, disinfection work will be carried out from November 8 to 10, 2024.\nB、Disinfection date and place:\n(a)、11/8 : Library, administrative building, main entrance, School of Art, School of Management, Polytechnic (Building 1, 2, and 3), lakeside restaurant, incubation center, toilet next to the landscape bridge, student activity center, Aboriginal College, Tung Wah Association Hall, Art Industry Workshop, Environmental College, Environmental Interpretation Center, Sewage Plant Area\n(b)、11/9 : Dormitory IV.Dormitory III.Dormitory II.Dormitory I.West Community House.\n           Dormitory VII.Dormitory VI.Dormitory V.East Community House.\n(c)、11/10 : Zhixue Gate, ceremonial stand, swimming pool, sports center and indoor gymnasium, kindergarten, principal\u0026#39;s dormitory, reading center, staff dormitory, Flower Teacher Education College, Humanities and Social Sciences College (1, 2, 3). \n(d)、Postponed on rainy days, the implementation time will be announced separately.\nC、Please do not approach during the disinfection and please cooperate to close the external doors and windows on the first and second floors.\nOffice of General Affairs Environmental Protection Division\n\u003c/pre\u003e\n\t\t\n\u003c/div\u003e",
    "attachments": null
}